[
  {
    "data": "12/01/2021",
    "titulo": "79ª fase",
    "texto": "Foi deflagrada a 79ª fase da Operação Lava Jato, com o cumprimento de mandados de busca e apreensão em Brasília, Rio de Janeiro, São Paulo e Maranhão. A operação, que é um desdobramento da fase 65, foi requerida para possibilitar o aprofundamento de investigações sobre possíveis atos de lavagem de dinheiro relacionados a crimes praticados contra a Petrobras Transportes – Transpetro entre 2005 e 2014.",
    "linkMateria": "http://www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/mpf-apura-suspeitas-de-lavagem-de-dinheiro-em-mercado-imobiliario-e-de-artes-na-79a-fase-da-lava-jato%2011%20buscas%20e%20apreens%C3%B5es",
    "numeros": [
      {
        "descricao": "BUSCAS E APREENSÕES",
        "valor": "11"
      }
    ]
  },
  {
    "data": "26/11/2020",
    "titulo": "78º fase",
    "texto": "Foi deflagrada a 78ª fase da Operação Lava Jato, com o cumprimento de dois  mandados de busca e apreensão nos municípios de Angra dos Reis e Araruama, ambos no Rio de Janeiro. O alvo é ex-funcionário da Petrobras que, de 2009 a 2015, teria recebido cerca de R$ 11,8 milhões para beneficiar empresa estrangeira em 303 operações de venda de combustíveis marítimos (bunker e diesel marítimo) realizadas pela estatal.",
    "linkMateria": "http://www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/na-78a-fase-da-lava-jato-mpf-investiga-esquema-de-corrupcao-em-vendas-de-combustiveis-maritimos",
    "numeros": [
      {
        "descricao": "BUSCAS E APREENSÕES",
        "valor": "2"
      }
    ]
  },
  {
    "data": "20/10/2020",
    "titulo": "77ª fase",
    "texto": "Foi deflagrada, em 20 de outubro de 2020, a 77ª fase da operação Lava Jato, denominada 'Sem Limites IV', com o cumprimento de sete mandados de busca e apreensão nos municípios do Rio de Janeiro e  Niterói. Os alvos são funcionários e ex-funcionários da Petrobras lotados no Brasil e no exterior que, de 2005 a 2015, teriam recebido cerca de R$ 12 milhões para beneficiar empresa estrangeira em 61 operações de comércio internacional de diesel e querosene de aviação realizadas pelos escritórios da Petrobras em Londres, Singapura e Houston, as quais envolveram a compra e venda de mais de 3,3 bilhões de litros de combustíveis. O acerto criminoso também incluía o fornecimento de informações privilegiadas sobre a programação de importações e exportações da Petrobras e sobre os lances que seriam apresentados pela estatal em 12 concorrências internacionais para fornecimento de um bilhão de litros de combustíveis para as petroleiras estatais do Uruguai e do Paraguai.",
    "linkMateria": "http://http//www.mpf.mp.br/grandes-casos/lava-jato/entenda-o-caso/curitiba/linha-do-tempo/77a-fase-sem-limites-iv/edit",
    "numeros": [
      {
        "descricao": "BUSCAS E APREENSÕES",
        "valor": "7"
      }
    ]
  },
  {
    "data": "07/10/2020",
    "titulo": "76ª fase",
    "texto": "No dia 7 de outubro de 2020 foi deflagrada a 76ª fase da operação Lava Jato, resultado de investigação conjunta do Ministério Público Federal (MPF) e da Polícia Federal (PF), com o cumprimento de quatro mandados de busca e apreensão na cidade do Rio de Janeiro. As medidas objetivam aprofundar as apurações relacionadas a esquemas de corrupção na área comercial da Petrobras, especialmente no comércio de bunker, como é denominado o produto escuro usado como combustível de navio.A investigação, relacionada aos possíveis ilícitos na relação de executivos de trading companies, auxiliados ou não por intermediários, com funcionários na ativa na época dos fatos, prossegue a atuação verificada em fases ostensivas anteriores e, por isso, é denominada “Sem Limites 3”.",
    "linkMateria": "http://http//www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/mpf-pr-expande-investigacoes-na-area-comercial-da-petrobras-na-76a-fase-da-lava-jato",
    "numeros": [
      {
        "descricao": "BUSCAS E APREENSÕES",
        "valor": "4"
      }
    ]
  },
  {
    "data": "23/09/2020",
    "titulo": "75ª fase",
    "texto": "Em atendimento a pedido formulado pelo Ministério Público Federal (MPF), foi deflagrada no dia 23 de setembro de 2020 a 75ª fase da operação Lava Jato, com o cumprimento, por ordem da 13ª Vara Federal de Curitiba, de 25 mandados de busca e apreensão no Rio de Janeiro (RJ), São Paulo (SP) e no estado de Sergipe. O objetivo é aprofundar as investigações relacionadas a possíveis atos de corrupção e lavagem de dinheiro envolvendo contratos firmados por empresas do Grupo Seadrill, entre os quais contratos celebrados em 2011 pela empresa Sapura, com a Petrobras para o fornecimento de três navios lançadores de linha (PLSV), vigentes até os dias atuais. Para a construção e o posterior uso em regime de afretamento por oito anos, os contratos totalizaram US$ 2,7 bilhões. Ao mesmo tempo em que se destinam a instruir as apurações em curso no âmbito da operação Lava Jato, as medidas são também executadas em cumprimento a pedidos de cooperação jurídica internacional.",
    "linkMateria": "http://http//www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/mpf-deflagra-75a-fase-da-lava-jato-para-investigar-contratos-das-empresas-dos-grupos-sapura-e-seadrill-com-a-petrobras",
    "numeros": [
      {
        "descricao": "BUSCAS E APREENSÕES",
        "valor": "25"
      }
    ]
  },
  {
    "data": "10/09/2020",
    "titulo": "74ª fase",
    "texto": "Foi deflagrada no dia 10 de setembro de 2020 a 74ª fase da operação Lava Jato, resultado de investigação conjunta do Ministério Público Federal (MPF) e da Polícia Federal (PF), com o cumprimento de 25 mandados de busca e apreensão nos estados do Rio de Janeiro e de São Paulo e três intimações judiciais no estado do Rio de Janeiro, bem como de ordem de bloqueio de ativos financeiros mantidos por 22 pessoas naturais e jurídicas envolvidas na trama criminosa, em contas no Brasil e no exterior, até o limite de R$ 97,965 milhões.As medidas objetivam aprofundar as apurações relacionadas ao envolvimento de funcionários da Diretoria Financeira da Petrobras em rede criminosa capitaneada por altos executivos do Banco Paulista, voltada à prática de crimes contra a Administração Pública, contra o Sistema Financeiro Nacional e de lavagem de capitais, mediante a utilização, em larga escala, de mecanismos de ocultação e dissimulação da origem ilícita de ativos financeiros. ",
    "linkMateria": "http://http//www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/74a-fase-da-lava-jato-investiga-esquema-em-operacoes-de-cambio-com-taxas-superfaturadas-na-petrobras",
    "numeros": [
      {
        "descricao": "BUSCAS E APREENSÕES",
        "valor": "25"
      },
      {
        "descricao": "INTIMAÇÕES JUDICIAIS",
        "valor": "3"
      }
    ]
  },
  {
    "data": "25/08/2020",
    "titulo": "73ª fase",
    "texto": "Foi deflagrada no dia 25 de agosto de 2020 a 73ª fase da operação Lava Jato destinada ao cumprimento de 15 mandados de busca e apreensão em Brasília e no estado da Paraíba. O objetivo das medidas é o aprofundamento das investigações relacionadas à participação de intermediários no recebimento de propinas pagas pelo cartel das empreiteiras em favor do ex-senador Vital do Rêgo Filho (PMDB) na época em que ele exerceu a presidência da Comissão Parlamentar Mista de Inquérito da Petrobras, instaurada no Congresso Nacional em 2014. Na mesma data, foi oferecida denúncia especificamente pelo pagamento de R$ 3 milhões por Léo Pinheiro, então presidente da OAS, a Vital do Rêgo, em contrapartida à atuação do então parlamentar, na condição de presidente da CPMI, para que os executivos da OAS não fossem convocados para depor nas comissões parlamentares de inquérito da Petrobras. A CPI do Senado e a CPMI apuravam os fatos revelados pela operação Lava Jato e praticados por agentes públicos e privados em prejuízo da Petrobras. ",
    "linkMateria": "http://http//www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/recebimento-de-propina-pelo-ex-senador-vital-do-rego-filho-enquanto-presidente-da-cpmi-da-petrobras-e-objeto-da-atuacao-da-operacao-lava-jato",
    "numeros": [
      {
        "descricao": "BUSCAS E APREENSÕES",
        "valor": "15"
      }
    ]
  },
  {
    "data": "19/08/2020",
    "titulo": "72ª fase",
    "texto": "No dia 19 de agosto de 2020 foram cumpridos pela Polícia Federal (PF) dois mandados de prisão preventiva e seis mandados de busca e apreensão expedidos pela 13ª Vara Federal de Curitiba, nos estados do Rio de Janeiro, São Paulo e Alagoas. As medidas objetivam aprofundar as investigações a respeito do envolvimento de dois empresários em esquemas de corrupção na Transpetro, relacionados a contratos de construção de navios firmados pela estatal com o estaleiro EISA - Estaleiro Ilha S.A.. Estima-se que o esquema tenha movimentado mais de R$ 40 milhões em propina. Foram alvos dos mandados de busca e apreensão os endereços dos investigados e de quatro empresas do grupo econômico. ",
    "linkMateria": "http://http//www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/72a-fase-da-lava-jato-investiga-propina-de-mais-de-r-40-milhoes-em-contratos-de-construcao-de-navios-da-transpetro",
    "numeros": [
      {
        "descricao": "BUSCAS E APREENSÕES",
        "valor": "6"
      },
      {
        "descricao": "PRISÕES",
        "valor": "2"
      }
    ]
  },
  {
    "data": "17/08/2020",
    "titulo": "Processo penal nº 5051100-36.2020.4.02.5101",
    "texto": "O Ministério Público Federal (MPF) denunciou onze pessoas pelo cometimento de crimes de corrupção, peculato, fraude a licitações e organização criminosa. Entre os denunciados estão o ex-ministro das Cidades Alexandre Baldy e seu primo Rodrigo Sérgio Dias."
  },
  {
    "data": "06/08/2020",
    "titulo": "48ª fase – Operação Dardanários",
    "texto": "A Operação Dardanários é desdobramento das operações Fatura Exposta e SOS, que apuram desvios de recursos do Estado do Rio de Janeiro repassados para organização social que administrou diversos hospitais no Rio e em outros locais do país. Entre os investigados estão um ex-ministro e ex-deputado federal, além de outros agentes públicos que receberam vantagens indevidas.",
    "numeros": [
      {
        "descricao": "Prisão temporária",
        "valor": "6"
      },
      {
        "descricao": "Busca e apreensão",
        "valor": "11"
      }
    ]
  },
  {
    "data": "05/08/2020",
    "titulo": "Processo penal nº 5046389-85.2020.4.02.5101",
    "texto": "O Ministério Público Federal (MPF) denunciou nove pessoas pelo cometimento de crimes de lavagem de dinheiro e contra o sistema financeiro relacionados à organização criminosa (Orcrim) instalada no sistema de transporte público do Rio de Janeiro (RJ). Nessa etapa da Operação Ponto Final, foram denunciados o ex-presidente do Departamento de Transportes Rodoviários do Estado do Rio de Janeiro (Detro), Rogério Onofre, sua esposa, Dayse Deborah Alexandra Neves, Rodrigo Chedeak, além de outras seis pessoas que firmaram acordos de colaboração premiada, que permitiram a descoberta dos crimes."
  },
  {
    "data": "03/08/2020",
    "titulo": "MPF move cinco ações contra 18 pessoas por desvios na Eletronuclear",
    "texto": "O Ministério Público Federal (MPF) ingressou com cinco ações civis públicas por ato de improbidade administrativa, com pedido de liminar de indisponibilidade de bens e proibição de contratar com o poder público, contra 18 pessoas. O ex-presidente da Eletronuclear Othon Pinheiro figura nas cinco ações, enquanto sua filha, Ana Cristina da Silva Toniolo, aparece em duas. Além deles, o ex-ministro de Minas e Energia Silas Rondeau Cavalcante Silva e o ex-deputado Federal Aníbal Ferreira Gomes (MDB-CE) também são apontados por desvios e pagamentos de propinas em contrato com a Eletronuclear que superam R$ 16 milhões, envolvendo empresas estrangeiras, do Canadá, Alemanha e Dinamarca.",
    "linkMateria": "http://www.mpf.mp.br/rj/sala-de-imprensa/noticias-rj/mpf-move-cinco-acoes-contra-18-pessoas-por-desvio-de-mais-de-r-16-milhoes-em-contratos-da-eletronuclear",
    "numeros": [
      {
        "descricao": "denunciados",
        "valor": "18"
      },
      {
        "descricao": "ações",
        "valor": "5"
      }
    ]
  },
  {
    "data": "03/08/2020",
    "titulo": "Processo nº 5047189-16.2020.4.02.5101",
    "texto": "Ação de improbidade administrativa sob segredo de justiça."
  },
  {
    "data": "03/08/2020",
    "titulo": "Processo nº 5047185-76.2020.4.02.5101",
    "texto": "Ação de improbidade administrativa sob segredo de justiça."
  },
  {
    "data": "03/08/2020",
    "titulo": "Processo nº 5047170-10.2020.4.02.5101 ",
    "texto": "Ação de improbidade administrativa sob segredo de justiça."
  },
  {
    "data": "03/08/2020",
    "titulo": "Processo nº 5047193-53.2020.4.02.5101",
    "texto": "Ação de improbidade administrativa sob segredo de justiça."
  },
  {
    "data": "03/08/2020",
    "titulo": "Processo nº 5047194-38.2020.4.02.5101",
    "texto": "Ação de improbidade administrativa sob segredo de justiça."
  },
  {
    "data": "03/07/2020",
    "titulo": "Lava Jato de SP denuncia José Serra e filha por lavagem de dinheiro",
    "texto": "O Ministério Público Federal denunciou o ex-governador e atual senador José Serra (PSDB/SP) e sua filha, Verônica Allende Serra, pela prática de lavagem de dinheiro transnacional. Segundo a denúncia oferecida pela Força-Tarefa Lava Jato de São Paulo, José Serra, entre 2006 e 2007, valeu-se de seu cargo e de sua influência política para receber, da Odebrecht, pagamentos indevidos em troca de benefícios relacionados às obras do Rodoanel Sul. Milhões de reais foram pagos pela empreiteira por meio de uma sofisticada rede de offshores no exterior, para que o real beneficiário dos valores não fosse detectado pelos órgãos de controle.",
    "linkMateria": "http://www.mpf.mp.br/sp/sala-de-imprensa/noticias-sp/lava-jato-de-sp-denuncia-jose-serra-e-filha-por-lavagem-de-dinheiro-e-deflagra-operacao-para-avancar-para-novas-etapas-das-investigacoes",
    "numeros": [
      {
        "descricao": "DENUNCIADOS",
        "valor": "2"
      }
    ]
  },
  {
    "data": "03/07/2020",
    "titulo": "Processo penal nº 5039878-71.2020.4.02.5101",
    "texto": "O Ministério Público Federal (MPF) denunciou por lavagem de dinheiro o ex-secretário nacional de Justiça e ex-secretário de Administração Penitenciária do Rio de Janeiro, Astério Pereira, seu sócio Carlson Ruy, Danilo Botelho dos Santos, Pedro Navarro César, Vinícius da Silva Ferreira, Josemar Pereira, Marcelo da Silva Pereira, Thiago Bustamante Fontoura, Adilson Coelho de Souza Filho e Adenor Batista Júnior."
  },
  {
    "data": "25/06/2020",
    "titulo": "47ª fase – Operação Fiat Lux",
    "texto": "A operação Fiat Lux é desdobramento das operações Radioatividade, Pripyat, Irmandade e Descontaminação, que apuram desvios de recursos em contratos da Eletronuclear. Entre os investigados estão um ex-deputado federal, um ex-ministro, empresários e ex-executivos da estatal, além de pessoas que contribuíram para lavagem de ativos.",
    "numeros": [
      {
        "descricao": "Prisão temporária",
        "valor": "12"
      },
      {
        "descricao": "Busca e apreensão",
        "valor": "18"
      }
    ]
  },
  {
    "data": "24/06/2020",
    "titulo": "Processo penal nº 5037777-61.2020.4.02.5101",
    "texto": "O Ministério Público Federal (MPF) ofereceu denúncia contra José Antônio Velasco Fichtner Pereira, irmão do ex-chefe da Casa Civil Régis Fichtner, pela ocultação e a dissimulação, em novembro de 2009, de pelo menos R$ 400.000,00 (quatrocentos mil reais), produto dos crimes de corrupção passiva, que foram objetos dos autos n.º 0231438 95.2017.4.02.5101, por meio do pagamento em espécie, de parte do valor devido pela aquisição em conjunto entre José Fichtner e Régis Fichtner da “Fazenda Nova Calábria”, situada no Município de Wanderley/BA."
  },
  {
    "data": "19/06/2020",
    "titulo": "Processo penal nº 5036709-76.2020.4.02.5101",
    "texto": "O Ministério Público Federal (MPF) ofereceu nova denúncia contra o empresário Mario Peixoto e o ex-deputado estadual Paulo Melo por crimes de corrupção ativa, corrupção passiva e lavagem de dinheiro. Além deles, foram denunciados Arthur Soares, Vinícius Peixoto, Alessandro de Araújo Duarte, Marcos Guilherme Rodrigues Borges, Iury Melo, Eduardo Pinto Veiga, Fábio Cardoso do Nascimento e Aguido Henrique Almeida da Costa, que atuaram para ajudar a ocultar os pagamentos e origem dos valores."
  },
  {
    "data": "18/06/2020",
    "titulo": "71ª fase",
    "texto": "No dia 18 de junho de 2020 foi deflagrada a 71ª fase da operação Lava Jato, resultado de investigação conjunta da força-tarefa Lava Jato e da Polícia Federal (PF), com o cumprimento de 12 mandados de busca e apreensão no estado do Rio de Janeiro. As medidas objetivam aprofundar as apurações relacionadas ao envolvimento de operador financeiro ligado a ex-ministro de Minas e Energia em esquemas de corrupção na área comercial da Petrobras, especialmente no comércio externo de asfalto e de produtos escuros (como fuel oil, bunker e determinados tipos de refinery feedstocks). Com as diligências, também se almeja aferir se são procedentes os indícios de que a atuação de tal operador financeiro teria se estendido para outros negócios da área comercial da Petrobras e também para negócios da área petroquímica da estatal.",
    "linkMateria": "http://http//www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/71a-fase-da-lava-jato-investiga-operador-financeiro-ligado-a-ex-ministro-de-minas-e-energia",
    "numeros": [
      {
        "descricao": "BUSCAS E APREENSÕES",
        "valor": "12"
      }
    ]
  },
  {
    "data": "18/06/2020",
    "titulo": "Processo penal nº 5036297-48.2020.4.025101 (Operação Favorito)",
    "texto": "O Ministério Público Federal (MPF) ofereceu denúncia em desfavor de 17 pessoas pelos crimes de lavagem de dinheiro, pertinência a organização criminosa (orcrim) e obstrução à investigação. Além do líder da orcrim, foram denunciados Vinícius Ferreira Peixoto, Paulo César Melo de Sá, Alessandro de Araújo Duarte, Cassiano Luiz da Silva, Luiz Roberto Martins, Márcio Peixoto, Marco Antônio Peixoto, Juan Elias Neves de Paula, Osvaldo Elias Nves de Paula, Zali Silva, Adelson Pereira da Silva, Matheus Ramos Mendes, Marcos Guilherme Rodrigues Borges, Gilson Carlos Rodrigues Paulino, Fábio Cardoso do Nascimento e Andreia Cardoso do Nascimento."
  },
  {
    "data": "17/06/2020",
    "titulo": "46ª fase – Operação Recorrência",
    "texto": "A Operação Recorrência, desdobramento da Operação Câmbio, Desligo, investiga a remessa de valores milionários ao exterior por dois auditores-fiscais da Receita Estadual do Rio de Janeiro, por meio de doleiros, em sofisticado esquema de lavagem de dinheiro.",
    "numeros": [
      {
        "descricao": "Prisão temporária",
        "valor": "17"
      },
      {
        "descricao": "Busca e apreensão",
        "valor": "17"
      }
    ]
  },
  {
    "data": "14/05/2020",
    "titulo": "45ª fase – Operação Favorito",
    "texto": "A Operação Favorito é desdobramento das Operações Descontrole, Quinto do Ouro e Cadeia Velha, que investigaram crimes envolvendo Conselheiros do Tribunal de Contas e Deputados Estaduais da Assembleia Legislativa do Estado do Rio de Janeiro.",
    "numeros": [
      {
        "descricao": "Prisão preventiva",
        "valor": "14"
      },
      {
        "descricao": "Busca e apreensão",
        "valor": "42"
      },
      {
        "descricao": "Intimações para prestar depoimento",
        "valor": "11"
      }
    ]
  },
  {
    "data": "24/04/2020",
    "titulo": "Processo penal n.º 5024232-21.2020.4.02.5101 (Operação Golias)",
    "texto": "O Ministério Público Federal (MPF) ofereceu denúncia à Justiça contra o ex-governador do Rio de Janeiro Sérgio Cabral e os empresários Dario Messer e Edson Figueiredo Menezes, ex-presidente do Banco Prosper, por um esquema de evasão de divisas e lavagem de cerca de US$ 303 mil (quase R$ 1,7 milhão) em 2011."
  },
  {
    "data": "11/03/2020",
    "titulo": "Processo penal n.º 5014962-70.2020.4.02.5101",
    "texto": "O Ministério Público Federal (MPF) ofereceu denúncia em desfavor de Carlos Eduardo Caminha Garibe, Carlos Felipe da Costa Almeida de Paiva Nascimento, Carlos Fernando da Costa Almeida de Paiva Nascimento, Claudio Wilson Miranda, Cynthia de Araújo Benarrós, Jorge Alberto Costa Vieira Pinto Jorge Davies Cellini, Lino Mazza Filho, Luis Alberto Costa Vieira Pinto, Raul Fernandes Davies e Sandro Alex Lahmann pela prática de crimes de lavagem de dinheiro."
  },
  {
    "data": "05/03/2020",
    "titulo": "Processo penal nº 5013518-02.2020.4.02.5101 (Operação Titereiro)",
    "texto": "Trata-se de denúncia decorrente da Operação Titereiro oferecida em desfavor de Adilson Coelho de Souza Filho, Astério Pereira dos Santos, Carlson Ruy Ferreira, Carla Liliane da Costa Navarro, Danilo Botelho dos Santos, Glauco Botelho dos Santos, Josemar Pereira, Leandro Botelho dos Santos, Luci Mara Ferreira Leite, Marcelo da Silva Pereira, Pedro Navarro César, Thiago Bustamante Fontoura, Vinícius da Silva Ferreira, Vinícius Ruas de Andrade e Viviane Ferreira Coutinho Alves pelo envolvimento em esquema de pagamento de propinas a conselheiros do Tribunal de Contas do Estado do Rio de Janeiro (TCE/RJ) para beneficiarem as empresas Denjud e JB Alimentação em contratos com a Secretaria de Estado de Administração Penitenciária (Seap). O valor da propina chegava a 15% dos recebíveis pelas empresas."
  },
  {
    "data": "05/03/2020",
    "titulo": "44ª fase – Operação Titereiro",
    "texto": "A Operação Titereiro é um desdobramento das Operações Pão Nosso, Ratatouille e Unfair Play I e revelou um esquema de pagamento de propinas a conselheiros do Tribunal de Contas do Estado do Rio de Janeiro (TCE/RJ) para beneficiarem as empresas Denjud e JB Alimentação em contratos com a Secretaria de Estado de Administração Penitenciária (Seap). O valor da propina chegava a 15% dos recebíveis pelas empresas. O grupo, que faz parte da organização criminosa comandada pelo ex-governador Sérgio Cabral, era liderado pelo ex-secretário da Seap, Astério Pereira dos Santos e por seu sócio, Carlson Ruy Ferreira.",
    "numeros": [
      {
        "descricao": "Prisão preventiva",
        "valor": "6"
      },
      {
        "descricao": "Prisão temporária",
        "valor": "3"
      },
      {
        "descricao": "Busca e apreensão",
        "valor": "31"
      }
    ]
  },
  {
    "data": "12/02/2020",
    "titulo": "MPF denuncia Paulo Bauer por corrupção passiva, lavagem de dinheiro e participação em organização criminosa",
    "texto": "O Ministério Público Federal (MPF) apresentou denúncia contra dez pessoas suspeitas de integrarem esquema para favorecer os interesses do grupo Hypermarcas no Senado Federal, entre 2013 e 2015. As provas indicam que Paulo Roberto Bauer, então senador pelo PSDB, recebeu indevidamente R$ 11,8 mi com a ajuda do assessor parlamentar Marcos Antônio Moser. Esse valor foi transferido em parcelas por meio de contratos fraudulentos firmados com as empresas Ycatu Engenharia e Saneamento, Instituto Paraná de Pesquisa e Análise de Consumidor, Prade e Prade Advogados Associados e One Multimeios Tecnologia e Informática. ",
    "linkMateria": "http://www.mpf.mp.br/sp/sala-de-imprensa/noticias-sp/lava-jato-mpf-denuncia-paulo-bauer-por-corrupcao-passiva-lavagem-de-dinheiro-e-participacao-em-organizacao-criminosa",
    "numeros": [
      {
        "descricao": "DENUNCIADOS",
        "valor": "10"
      }
    ]
  },
  {
    "data": "04/02/2020",
    "titulo": "Processo penal nº 5004657-27.2020.4.02.5101",
    "texto": "O Ministério Público Federal (MPF) denunciou o promotor Flávio Bonazza de Assis e outras quatro pessoas por crimes de corrupção e organização criminosa, ratificando a denúncia já apresentada pelo Ministério Público do Estado do Rio de Janeiro (MP/RJ). A denúncia tem como base o procedimento investigatório criminal (PIC) MP/RJ 2019.00555438, instaurado na Procuradoria-Geral de Justiça, para apurar a prática de crimes por parte do então promotor de Justiça, iniciado a partir de provas decorrentes da Operação Ponto Final."
  },
  {
    "data": "16/01/2020",
    "titulo": "Processo penal nº 5002683-52.2020.4.02.5101",
    "texto": "O Ministério Público Federal (MPF) denunciou Dario Messer, conhecido como “doleiro dos doleiros”, juntamente Marco Antônio Cursini e os advogados Antônio Augusto Lopes Figueiredo Basto e Luis Gustavo Flores por evasão de divisas nas chamadas operações “dólar-cabo”. O esquema valia-se de rede paralela para movimentação ilícita de ativos financeiros."
  },
  {
    "data": "16/01/2020",
    "titulo": "43ª fase – Operação Tu quoque",
    "texto": "O Ministério Público Federal (MPF) e a Polícia Federal (PF) cumpriram mandado de prisão preventiva contra colaborador que descumpriu o acordo de colaboração premiada e continuou cometendo crimes após fechar o ato com a Justiça. Além da prisão, foi cumprido mandado de busca e apreensão no endereço profissional do colaborador, e os seus celulares e computador foram encaminhados para a perícia da PF. O preso estava com viagem programada para os Estados Unidos e embarcaria hoje, 16 de janeiro.",
    "numeros": [
      {
        "descricao": "Prisão preventiva",
        "valor": "1"
      },
      {
        "descricao": "Busca e apreensão",
        "valor": "3"
      }
    ]
  },
  {
    "data": "19/12/2019",
    "titulo": "Processo penal nº 5105507-26.2019.4.02.5101 (Operação Expertus)",
    "texto": "Trata-se de denúncia em desfavor de Charles Fonseca William, João Augusto Morais Monteiro e Jacob Barata Filho pela prática de corrupção (ativa ou passiva), pertencimento a organização criminosa e, no caso de Charles Fonseca William, de lavagem de pelo menos R$ 5,9 milhões – R$ 1 milhão na compra de uma casa em Búzios (pagos em espécie) e R$ 4,9 milhões entregues pela frota da transportadora de valores Transexpert, que ocultava valores para a organização criminosa liderada pelo ex-governador Sérgio Cabral."
  },
  {
    "data": "18/12/2019",
    "titulo": "70ª fase",
    "texto": "Dia 18 de dezembro de 2019 foi deflagrada a 70ª fase da operação Lava Jato, com o cumprimento de 12 mandados de busca e apreensão, expedidos pelo juízo da 13ª Vara Federal de Curitiba. O objetivo das medidas é aprofundar as investigações relacionadas a esquemas de corrupção em contratos de afretamento de navios celebrados pela Petrobras, vinculados à Gerência Executiva de Logística da Diretoria de Abastecimento. Em suas atividades, a Petrobras necessita ter à disposição navios para o transporte marítimo de produtos, notadamente petróleo e derivados. Para isso, seu departamento logístico realiza o afretamento de navios por meio de negociações efetuadas por escritórios localizados no Brasil e no exterior. Nos contratos de afretamento comumente são partes os armadores, que são os responsáveis pelas embarcações, e os shipbrokers, empresas que atuam como intermediárias (corretores) nas negociações com a Petrobras.",
    "linkMateria": "http://http//www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/lava-jato-70a-fase-mira-corrupcao-em-contratos-de-afretamento-da-petrobras-em-beneficio-de-grandes-companhias-do-setor-maritimo",
    "numeros": [
      {
        "descricao": "buscas e apreensões",
        "valor": "12"
      }
    ]
  },
  {
    "data": "10/12/2019",
    "titulo": "69ª fase",
    "texto": "No dia 10 de dezembro de 2019 foram cumpridos pela Polícia Federal 47 mandados de busca e apreensão expedidos pela 13ª Vara Federal de Curitiba. As medidas objetivam o aprofundamento das investigações sobre repasses financeiros suspeitos, realizados por empresas do grupo Oi/Telemar em favor de empresas do grupo Gamecorp/Gol, controladas por Fábio Luis Lula da Silva, Fernando Bittar, Kalil Bittar e Jonas Suassuna. As apurações indicam que tais pagamentos, realizados entre 2004 e 2016, e superiores a R$ 132 milhões, foram realizados sem justificativa econômica plausível, ao tempo em que o grupo Oi/Telemar foi beneficiado por diversos atos praticados pelo Governo Federal.",
    "linkMateria": "http://http//www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/lava-jato-69a-fase-apura-repasses-suspeitos-de-mais-de-r-132-milhoes-pelo-grupo-oi-telemar-para-empresas-do-grupo-gamecorp-gol",
    "numeros": [
      {
        "descricao": "buscas e apreensões",
        "valor": "47"
      }
    ]
  },
  {
    "data": "05/12/2019",
    "titulo": "42ª fase – Operação Expertus",
    "texto": " ",
    "numeros": [
      {
        "descricao": "Prisão preventiva",
        "valor": "1"
      },
      {
        "descricao": "Busca e apreensão",
        "valor": "8"
      }
    ]
  },
  {
    "data": "29/11/2019",
    "titulo": "MPF e PF cumprem buscas em escritórios de alvos da Operação Appius",
    "texto": "MPF e PF cumprem mandados de busca e apreensão, expedidos 6ª Vara Federal Criminal de São Paulo, em escritórios de advocacia de investigados em São Paulo e em Brasília. Medidas foram cumpridas com o acompanhamento de representante da OAB.",
    "linkMateria": "http://www.mpf.mp.br/sp/sala-de-imprensa/noticias-sp/lava-jato-mpf-e-pf-cumprem-buscas-em-escritorios-de-alvos-da-operacao-appius",
    "numeros": [
      {
        "descricao": "BUSCAS E APREENSÕES",
        "valor": "2"
      }
    ]
  },
  {
    "data": "28/11/2019",
    "titulo": "Processo penal n.º 0005536-56.2019.4.02.5101",
    "texto": " "
  },
  {
    "data": "21/11/2019",
    "titulo": "68ª fase",
    "texto": "No âmbito de pedido de cooperação internacional formulado pelo MPF, autoridades suíças cumpriram medidas em endereços da Trafigura e Vitol, gigantes de comercialização de petróleo e derivados. O objetivo das diligências foi aprofundar as investigações conduzidas no Brasil de crimes de corrupção, lavagem de ativos e organização criminosa que apontam para o envolvimento de integrantes da cúpula das duas empresas.",
    "linkMateria": "http://http//www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/68a-fase-da-operacao-lava-jato-realiza-busca-e-apreensao-na-suica"
  },
  {
    "data": "19/11/2019",
    "titulo": "41ª fase – Operação Patrón",
    "texto": "A Operação Patrón é um desdobramento da Operação Câmbio, Desligo com foco no ramo paraguaio da organização de Messer, doleiro que comandou esquemas de lavagem de dinheiro, sonegação de impostos e evasão de divisas que movimentaram mais de US$ 1,6 bilhão em contas em 52 países e mais de 3.000 offshores. A ramificação no Paraguai foi mapeada a partir dos celulares, computadores e documentos apreendidos com ele em São Paulo, além da análise de dados telemáticos obtidos com autorização judicial. Os alvos com prisão decretada pela 7ª Vara Federal Criminal do Rio de Janeiro incluem o ex-presidente do Paraguai e atual senador Horácio Cartes, os doleiros Dario Messer (preso preventivamente desde julho) e Najun Turner (já condenado, considerado foragido), além de empresários também suspeitos de operar com câmbio ilegal e ocultar os recursos das autoridades.",
    "numeros": [
      {
        "descricao": "Prisão preventiva",
        "valor": "17"
      },
      {
        "descricao": "Prisão temporária",
        "valor": "3"
      },
      {
        "descricao": "Busca e apreensão",
        "valor": "18"
      }
    ]
  },
  {
    "data": "14/11/2019",
    "titulo": "Lava Jato assegura recuperação de mais R$ 214 milhões ",
    "texto": "FT da Lava Jato de São Paulo e a empresa Andrade Gutierrez celebram acordo de leniência prevendo a restituição de mais de R$ 214 milhões pela empresa aos cofres públicos. O documento refere-se a ilícitos cometidos pela companhia em obras do metrô de São Paulo, Prefeitura de São Paulo, CPTM, Dersa, EMTU e Codesp, de 2004 a 2014. Além de reconhecer os ilícitos praticados, apresentar informações e provas relevantes sobre a participação de terceiros nos crimes e de efetuar o pagamento de multa e ressarcimento de danos, a Andrade Gutierrez comprometeu-se a continuar a implementação e aprimorar programas de integridade (compliance), ética e transparência, a fim de assegurar a adequação e a efetividade dos mecanismos de controle e integridade, prevenindo-se futuros desvios e fomentando uma cultura anticorrupção dentro e fora da empresa.",
    "linkMateria": "http://www.mpf.mp.br/sp/sala-de-imprensa/noticias-sp/lava-jato-em-sp-assegura-recuperacao-de-mais-r-214-milhoes-aos-cofres-publicos",
    "numeros": [
      {
        "descricao": "ACORDO DE LENIÊNCIA",
        "valor": "1"
      }
    ]
  },
  {
    "data": "08/11/2019",
    "titulo": "Processo nº 5079097-28.2019.4.02.5101 (Operação Armadeira)",
    "texto": "O Ministério Público Federal (MPF) denunciou 25 integrantes de organização criminosa formada por auditores-fiscais e analistas tributários da Receita Federal do Brasil (RFB), além de pessoas próximas a eles. A organização tinha por finalidade a prática de diversos crimes, entre eles os de corrupção, contra a ordem tributária e o de lavagem dos recursos financeiros auferidos desses delitos. A denúncia é desdobramento da Operação Armadeira, deflagrada no começo de outubro, e das investigações realizadas pelo Ministério Público Federal, Polícia Federal e Receita Federal quando foi possível realizar o mapeamento da organização criminosa instalada no bojo da RFB."
  },
  {
    "data": "07/11/2019",
    "titulo": "MPF e PF deflagram Operação Appius",
    "texto": "Operação conjunta do Ministério Público Federal em São Paulo e Polícia cumpre quatro mandados de busca e apreensão em São Paulo e Fortaleza, todos expedidos pela 6ª Vara Federal Criminal de São Paulo a pedido da PF ara apurar crimes de corrupção e lavagem de dinheiro. O inquérito policial tem origem em informações obtidas a partir da colaboração premiada de Antonio Palocci Filho e investiga o pagamento de propina por parte de uma empreiteira a agentes públicos, com o fim de suspender e anular a Operação Castelo de Areia, deflagrada em 2009, que apurava os crimes de fraude à licitação, corrupção, lavagem de dinheiro, entre outros, praticados por representantes da mesma empreiteira e agentes políticos, para obtenção de contratos públicos. A ação penal decorrente desta operação foi suspensa por um habeas corpus, concedido em 2010 pelo ex-presidente do STJ, no plantão judiciário. Em 2011, a Castelo de Areia foi anulada pelo mesmo tribunal.",
    "linkMateria": "http://www.mpf.mp.br/sp/sala-de-imprensa/noticias-sp/lava-jato-mpf-e-pf-deflagram-operacao-appius",
    "numeros": [
      {
        "descricao": "BUSCAS E APREENSÕES",
        "valor": "4"
      }
    ]
  },
  {
    "data": "29/10/2019",
    "titulo": "MPF e PF cumprem mandados de busca e apreensão em nova operação envolvendo Paulo Vieira de Souza",
    "texto": "Lava Jato em São Paulo cumpre 11 mandados de busca e apreensão em etapa da operação denominada “Pasalimani”, nas cidades de São Paulo, Taubaté, Ubatuba, Taboão da Serra e Itapetininga. As diligências estão relacionadas à investigação da possível prática de crimes de lavagem de dinheiro por Paulo Vieira de Souza, com a participação de familiares e prestadores de serviço.",
    "linkMateria": "http://www.mpf.mp.br/sp/sala-de-imprensa/noticias-sp/lava-jato-sp-mpf-e-pf-cumprem-mandados-de-busca-e-apreensao-em-nova-operacao-envolvendo-paulo-vieira-de-souza",
    "numeros": [
      {
        "descricao": "BUSCAS E APREENSÕES",
        "valor": "11"
      }
    ]
  },
  {
    "data": "23/10/2019",
    "titulo": "67ª fase - Tango & Cash",
    "texto": "Nesta quarta-feira (23) está sendo realizada a 67ª fase da Operação Lava Jato com o cumprimento de 23 mandados de busca e apreensão, nos estados do Rio de Janeiro e São Paulo. As medidas objetivam concluir as apurações sobre a possível participação de executivos do Grupo ítalo-argentino Techint que, diretamente e por meio de suas subsidiárias brasileiras Techint Engenharia e Construção e Confab Industrial, visando à sua contratação como fornecedora de tubos e equipamentos à Petrobras, participou do cartel de empreiteiras e pagou propina a funcionários de alto escalão de três diferentes diretorias da estatal. São investigados ainda, por corrupção, os próprios ex-funcionários beneficiários das propinas, e, por lavagem dinheiro, seus intermediários, incluindo duas empresas de consultoria.",
    "linkMateria": "http://http//www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/executivos-ligados-ao-grupo-techint-sao-investigados-pela-lava-jato-por-participacao-no-cartel-de-empreiteiras",
    "numeros": [
      {
        "descricao": "buscas e apreensões",
        "valor": "23"
      }
    ]
  },
  {
    "data": "14/10/2019",
    "titulo": "MPF recorre de decisão que negou abertura de processo contra Lula, irmão e executivos da Odebrecht",
    "texto": "A Força-Tarefa Lava Jato em São Paulo recorreu da decisão da 7ª Vara Criminal Federal que negou a abertura de processo pelo crime de corrupção passiva continuada imputado a Lula e a seu irmão Frei Chico, e pelo crime de corrupção ativa continuada imputado aos executivos Alexandrino de Salles Ramos Alencar, Emílio Odebrecht e Marcelo Odebrecht.",
    "linkMateria": "http://www.mpf.mp.br/sp/sala-de-imprensa/noticias-sp/lava-jato-mpf-recorre-de-decisao-que-negou-abertura-de-processo-contra-lula-irmao-e-executivos-da-odebrecht"
  },
  {
    "data": "03/10/2019",
    "titulo": "MPF e Polícia Federal deflagram Operação Estrela Cadente",
    "texto": "Operação conjunta do Ministério Público Federal em São Paulo e Polícia Federal investiga vazamentos de resultados de reunião do Copom ocorridos nos anos de 2010, 2011 e 2012, inseridos em contexto de obtenção de vantagens ilícitas mútuas entre banqueiro e agentes públicos do alto escalão do governo federal da época. A deflagração da operação “Estrela Cadente” ocorreu nesta quinta-feira (03/10/19).",
    "linkMateria": "http://www.mpf.mp.br/sp/sala-de-imprensa/noticias-sp/lava-jato-mpf-e-policia-federal-deflagram-operacao-estrela-cadente",
    "numeros": [
      {
        "descricao": "BUSCA E APREENSÃO",
        "valor": "1"
      }
    ]
  },
  {
    "data": "02/10/2019",
    "titulo": "40ª fase – Operação Armadeira",
    "texto": "O Ministério Público Federal (MPF) e a Polícia Federal (PF) deflagram a Operação Armadeira, que desmantelou organização criminosa formada por auditores-fiscais e analistas tributários da Receita Federal e pessoas próximas a eles, que tinha por finalidade a prática de crimes de corrupção e lavagem dos recursos financeiros auferidos desses delitos. As investigações se iniciaram em novembro de 2018 com o depoimento de um dos réus da Operação Rizoma, que narrou ter sido vítima de achaques por parte do analista tributário Marcial Pereira de Souza. As cobranças feitas pelo servidor da Receita eram realizadas em troca de suposto tratamento diferenciado na autuação fiscal da vítima. A partir daí, o MPF, a PF e a Corregedoria da Receita Federal, em conjunto e mediante autorização judicial, acompanharam as reuniões entre os investigados e iniciaram a apuração dos fatos.",
    "numeros": [
      {
        "descricao": "Prisão preventiva",
        "valor": "9"
      },
      {
        "descricao": "Prisão temporária",
        "valor": "5"
      },
      {
        "descricao": "Busca e apreensão",
        "valor": "39"
      }
    ]
  },
  {
    "data": "27/09/2019",
    "titulo": "66ª – Alerta Mínimo",
    "texto": "Foi deflagrada hoje (27) a 66ª fase da operação Lava Jato, que aprofunda a investigação da atuação de três gerentes e um ex-gerente do Banco do Brasil que foram cooptados por operadores financeiros para facilitar a realização de centenas de operações de lavagem de dinheiro entre os anos de 2011 e 2014.",
    "linkMateria": "http://www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/lava-jato-cumpre-buscas-em-enderecos-de-gerentes-do-banco-do-brasil",
    "numeros": [
      {
        "descricao": "buscas e apreensões",
        "valor": "7"
      }
    ]
  },
  {
    "data": "25/09/2019",
    "titulo": "Processo penal nº 5064902-38.2019.4.02.5101",
    "texto": "O ex-governador Sérgio Cabral foi denunciado por prestar informações falsas às autoridades fazendárias referentes a pagamento do Imposto de Renda relativo aos anos calendários de 2013, 2014 e 2015, no valor total consolidado de R$ 10.402.040,91. A conduta típica do ex-governador caracteriza crime contra a ordem tributária, definido no inciso I do art. 1º da Lei 8.137/90. Por um longo período, ele recebeu considerável montante de dinheiro ilícito, em espécie, advindo de diversas fontes da sua atuação criminosa, tendo ocultado parte deste dinheiro, aproximadamente US$ 80 milhões no exterior.  Cabral dissimulava a aquisição dos seus bens mediante diversos atos de lavagem de dinheiro, como a aquisição de joias de altíssimo valor, roupas, embarcação, custeio de aluguéis e funcionários, blindagem de veículos, fretamento de helicópteros e viagens internacionais."
  },
  {
    "data": "10/09/2019",
    "titulo": "65ª fase – Galeria",
    "texto": "A operação foi deflagrada no dia 10 de setembro para aprofundar investigações sobre esquemas de corrupção e de lavagem de dinheiro relacionados à Transpetro, subsidiária da Petrobras; e à Usina Hidrelétrica de Belo Monte. As apurações apontam que, ao menos entre 2008 e 2014, Edison Lobão e Márcio Lobão solicitaram e receberam propinas dos grupos Estre e Odebrecht da ordem de R$ 50 milhões. Evidências indicam que os atos de lavagem se estendem até 2019. Nos esquemas criminosos, as provas indicam que as propinas foram entregues em espécie em escritório de advocacia ligado à família Lobão, no Rio de Janeiro.",
    "linkMateria": "http://http//www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/marcio-lobao-e-preso-na-65a-fase-da-lava-jato",
    "numeros": [
      {
        "descricao": "Prisão",
        "valor": "1"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "11"
      }
    ]
  },
  {
    "data": "09/09/2019",
    "titulo": "MPF denuncia Lula, irmão e executivos da Odebrecht por corrupção",
    "texto": "A Força-Tarefa Lava Jato em São Paulo denunciou o ex-presidente Lula e seu irmão, Frei Chico, por corrupção passiva continuada. Os donos da Odebrecht, Emilio e Marcelo Odebrecht, e o ex-diretor da empresa, Alexandrino de Salles Ramos Alencar, foram denunciados por corrupção ativa continuada. Segundo o MPF, entre 2003 e 2015, Frei Chico, sindicalista com carreira no setor do petróleo, recebeu R$ 1.131.333,12, por meio de pagamento de “mesada” que variou de R$ 3 mil a R$ 5 mil e que era parte de um “pacote” de vantagens indevidas oferecidas a Lula, em troca de benefícios diversos obtidos pela Odebrecht junto ao governo federal.",
    "linkMateria": "http://www.mpf.mp.br/sp/sala-de-imprensa/noticias-sp/lava-jato-mpf-denuncia-lula-irmao-e-executivos-da-odebrecht-por-corrupcao",
    "numeros": [
      {
        "descricao": "DENUNCIADOS",
        "valor": "5"
      }
    ]
  },
  {
    "data": "26/08/2019",
    "titulo": "Raquel Dodge requer correção monetária de multas pagas por colaboradores",
    "texto": "Em petição enviada ao ministro Edson Fachin, relator dos acordos envolvendo os executivos da construtora Odebrecht, PGR requer que valores depositados em contas judiciais em decorrência de multas extrapenais acertadas em acordos de delação premiada devem ser corrigidos pela Caixa até que ocorra a destinação final do dinheiro. A estimativa é que a falta de atualização tenha gerado – apenas nestes casos – um prejuízo que pode ultrapassar R$ 21 milhões."
  },
  {
    "data": "26/08/2019",
    "titulo": "PGR quer destinar parte do valor pago pela Petrobras em acordo com EUA a combate a incêndios na Amazônia",
    "texto": "A PGR, Raquel Dodge, requer que parte dos recursos pagos pela Petrobras em decorrência de acordo firmado com os Estados Unidos, seja destinada ao combate aos incêndios na Amazônia. A posição consta de manifestação enviada ao ministro Alexandre de Moraes. Caso a decisão seja favorável, R$ 1,2 bilhão (o equivalente a US$ 293,7 milhões) pode ser usado nas ações de combate e prevenção a queimadas na região. Na manifestação, a PGR reitera que o restante dos recursos (cerca de R$ 1,3 bilhão) seja transferido para a União, e que seja aplicado nas áreas da educação, tecnologia e primeira infância."
  },
  {
    "data": "23/08/2019",
    "titulo": "64ª fase – Pentiti",
    "texto": "No dia 23 de agosto foi deflagrada operação para cumprir mandados de busca e apreensão em endereços vinculados ao Banco BTG Pactual, a André Santos Esteves, Maria das Graças Silva Foster e outros. As medidas visam obter elementos probatórios em relação a diferentes frentes de investigação na Lava Jato. Uma das linhas investigativas diz respeito a possíveis ilícitos envolvendo a venda pela Petrobras ao BTG de ativos na África. Outra frente de apuração trata de relato de colaborador em que afirma que André Esteves, teria acertado repasse de propina para garantir privilégios ao BTG Pactual no projeto das sondas do pré-sal da Petrobras.",
    "linkMateria": "http://http//www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/lava-jato-64a-fase-investiga-possiveis-crimes-na-venda-de-ativos-da-petrobras-para-o-banco-btg-pactual",
    "numeros": [
      {
        "descricao": "Buscas e apreensões",
        "valor": "12"
      }
    ]
  },
  {
    "data": "21/08/2019",
    "titulo": "63ª fase – Carbonara Chimica",
    "texto": "A pedido do MPF a Polícia Federal cumpriu no dia 21 de agosto mandados de prisão e de busca e apreensão em endereços dos investigados Maurício Ferro, Nilton Serson e Bernardo Gradin. O objetivo é aprofundar a investigação de crimes de corrupção e lavagem relacionados à edição das medidas provisórias (MPs) 470 e 472, as quais concederam o direito de pagamentos dos débitos fiscais do imposto sobre produtos industrializados (IPI) com a utilização de prejuízos fiscais de exercícios anteriores.",
    "linkMateria": "http://http//www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/lava-jato-63a-fase-investiga-corrupcao-em-medidas-provisorias-e-destino-de-r-118-milhoes-de-reais",
    "numeros": [
      {
        "descricao": "Prisões",
        "valor": "2"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "11"
      }
    ]
  },
  {
    "data": "13/08/2019",
    "titulo": "MPF recorre para manter em São Paulo processo contra Temer por lavagem de dinheiro",
    "texto": "A Força-Tarefa da Operação Lava Jato em São Paulo apresenta recurso junto ao Tribunal Regional Federal da 3ª Região contra a decisão da 6ª Vara Criminal Federal de São Paulo que determinou, a pedido da defesa, o envio a Brasília do processo no qual Michel Temer é acusado de lavagem de dinheiro. A decisão da 6ª Vara alega que a remessa dos autos é cabível porque haveria conexão entre a ação que tramita em São Paulo e outra em curso no Distrito Federal, na qual Temer também é réu. O processo em Brasília refere-se aos crimes do chamado “quadrilhão do MDB”, grupo de expoentes do partido que embolsou propinas ao longo de uma década a partir de contratos com diversos órgãos públicos. ",
    "linkMateria": "http://www.mpf.mp.br/sp/sala-de-imprensa/noticias-sp/lava-jato-mpf-quer-manter-em-sao-paulo-processo-contra-temer-por-lavagem-de-dinheiro"
  },
  {
    "data": "09/08/2019",
    "titulo": "PGR indica relação de entes lesados que devem ser ressarcidos por colaboradores da Lava Jato",
    "texto": "A PGR, Raquel Dodge, envia oito petições em que especifica a forma como colaboradores que fecharam acordos de colaboração premiada no âmbito da Operação Lava Jato devem efetuar o ressarcimento à União e a outros órgãos públicos lesados. Encaminhados ao relator do caso, ministro Edson Fachin, os documentos estão relacionados a colaborações de ex-executivos das empresas Odebrecht e OAS. Somados, os valores acertados a título de multa, totalizam mais de R$ 14,7 milhões."
  },
  {
    "data": "08/08/2019",
    "titulo": "39ª fase – Operação Segredo de Midas",
    "texto": "O Ministério Público Federal (MPF) e a Polícia Federal deflagraram a Operação Segredo de Midas para a prisão temporária de Eike Batista e a prisão preventiva de Luiz Arthur Andrade Correia, conhecido como Zartha.",
    "numeros": [
      {
        "descricao": "Prisão preventiva",
        "valor": "1"
      },
      {
        "descricao": "Prisão temporária",
        "valor": "1"
      },
      {
        "descricao": "Busca e apreensão",
        "valor": "5"
      }
    ]
  },
  {
    "data": "02/08/2019",
    "titulo": "Processo penal n.º 0003553-22.2019.4.02.5101",
    "texto": "Trata-se de nova denúncia decorrente da Operação Pão Nosso oferecida em desfavor de Adriana Serafim Verbicário dos Santos, Carlos Felipe da Costa Almeida de Paiva Nascimento, Cynthia de Araújo Benarrós, Eduardo Benarrós da Costa Almeida de Paiva Nascimento e Wedson Gedeão de Farias pela prática de crimes de lavagem de dinheiro envolvendo planos de previdência privada."
  },
  {
    "data": "31/07/2019",
    "titulo": "Paulo Preto, Fernando Cavendish e mais 5 pessoas são denunciadas",
    "texto": "O ex-diretor de engenharia da Dersa, Paulo Preto, o ex-diretor da Delta Construções, Fernando Cavendish, e outras cinco pessoas foram denunciadas pelos crimes de fraude à licitação, corrupção ativa, corrupção passiva e lavagem de dinheiro, nas obras da Nova Marginal Tietê, em São Paulo. Na condição de diretor de engenharia da Dersa, Paulo Preto foi o encarregado da construção das principais obras viárias dos governos do PSDB em São Paulo. Ele era responsável por assinar convênios, autorizar pagamentos, negociar com empreiteiras, mandar desapropriar áreas e bancar alterações nos projetos originais das obras."
  },
  {
    "data": "31/07/2019",
    "titulo": " 62ª fase – Rock City",
    "texto": "A operação deflagrada neste dia 31 de julho apura o envolvimento de executivos do grupo Petrópolis na lavagem de dinheiro desviados de contratos públicos, especialmente da Petrobras, pela Odebrecht. As apurações revelaram que Walter Faria, então controlador do grupo, em conjunto com outros cinco executivos do grupo Petrópolis, atuou em larga escala na lavagem de centenas de milhões de reais em contas fora do Brasil e desempenhou papel substancial como grande operador de propina.",
    "linkMateria": "http://http//www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/lava-jato-executivos-do-grupo-petropolis-sao-presos-pela-lavagem-de-r-329-milhoes-entre-2006-e-2014-no-interesse-da-odebrecht",
    "numeros": [
      {
        "descricao": "Prisões",
        "valor": "9"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "33"
      }
    ]
  },
  {
    "data": "31/07/2019",
    "titulo": "61ª fase – Disfarces de Mamom",
    "texto": "Esta fase apura a participação de executivos do Banco Paulista em operações de lavagem de dinheiro relacionadas a integrantes do ``Setor de Operações Estruturadas´´ do Grupo Odebrecht. As investigações revelaram que ao menos R$ 48 milhões repassados pela empreiteira, no exterior, a seis executivos desse setor foram lavados entre 2009 e 2015 por meio da celebração de contratos ideologicamente falsos com o banco no Brasil. Outros repasses suspeitos a empresas aparentemente sem estrutura, na ordem de R$ 280 milhões, também são objeto de investigação.",
    "linkMateria": "http://http//www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/lava-jato-61a-fase-prende-executivos-do-banco-paulista-instituicao-financeira-utilizada-na-lavagem-de-mais-de-r-48-milhoes-oriundos-da-odebrecht",
    "numeros": [
      {
        "descricao": "Buscas e apreensões",
        "valor": "41"
      }
    ]
  },
  {
    "data": "30/07/2019",
    "titulo": "Operação Ratatouille",
    "texto": "A 7ª Vara Federal Criminal condena os réus no processo nº 0504938-16.2017.4.02.5101 (Operação Ratatouille). No total, as penas somam 58 anos e 3 meses de reclusão."
  },
  {
    "data": "23/07/2019",
    "titulo": "FT denuncia Lineu Martins",
    "texto": "A Força-Tarefa da Lava Jato no Rio de Janeiro denunciou Lineu Martins, chefe de gabinete de Henrique Ribeiro, ex-presidente da Fundação Departamento de Estradas de Rodagem do Rio de Janeiro (Funderj/DER-RJ), e outras cinco pessoas, por corrupção passiva, ativa e lavagem de dinheiro. A partir de acordos de leniência e colaboração, o Ministério Público Federal identificou o pagamento de propina de R$ 875 mil recebida por Lineu nos contratos do DER com a empresa Route Tecnologia."
  },
  {
    "data": "09/07/2019",
    "titulo": "39ª fase",
    "texto": "O Ministério Público Federal (MPF), a Polícia Federal (PF) e a Receita Federal (RF) deflagraram mais uma etapa da operação Lava-Jato no Rio de Janeiro, para avançar na investigação de um esquema de lavagem de dinheiro operado há, pelo menos, oito anos. A 7ª Vara Federal Criminal/RJ ordenou as prisões temporárias dos empresários Mario Libman e Rafael Libman, pai e filho, sócios das empresas Rali e Palazzo dos Artistas Empreendimentos Imobiliários, e investigados pela atuação criminosa com Dario Messer, ex-sogro de Rafael.",
    "numeros": [
      {
        "descricao": "Prisões temporárias",
        "valor": "2"
      }
    ]
  },
  {
    "data": "05/07/2019",
    "titulo": "38ª fase",
    "texto": "O Ministério Público Federal (MPF) pediu a prisão de seis pessoas, como desdobramento da Operação Pão Nosso, deflagrada em março do ano passado, envolvendo contratos da Secretaria de Estado de Administração Penitenciária (Seap), com prejuízos de R$ 23,4 milhões.",
    "numeros": [
      {
        "descricao": "Prisões preventivas",
        "valor": "5"
      },
      {
        "descricao": "Prisão temporária",
        "valor": "1"
      }
    ]
  },
  {
    "data": "01/07/2019",
    "titulo": "37ª fase",
    "texto": "A pedido da Força-Tarefa da Lava Jato no Rio de Janeiro, a Justiça Federal determinou a prisão temporária de Renan Miguel Saad. Foi determinada, ainda, a realização de busca e apreensão no endereço residencial e no escritório de advocacia do investigado.",
    "numeros": [
      {
        "descricao": "Prisão temporária",
        "valor": "1"
      }
    ]
  },
  {
    "data": "01/07/2019",
    "titulo": "Operação Bancarrota",
    "texto": "Foi oferecida denúncia contra Júlio César Pinto de Andrade e a temporária dos gerentes do Banco Bradesco Tânia Maria Aragão de Souza Fonseca e Robson Luiz Cunha Silva em relação aos valores que circularam nas chamadas “contas de giro” abertas no interesse de Cláudio Barboza de Souza e Vinícius Claret com o escopo de ocultar e dissimular a origem, a natureza, disposição, movimentação e a propriedade de recursos associados a operações de compra e venda de dólares realizados pela rede de doleiros."
  },
  {
    "data": "24/06/2019",
    "titulo": "Processo nº 0002899-35.2019.4.02.5101",
    "texto": "Foi oferecida denúncia contra Paulo Barreto e outras 11 pessoas a ele ligadas pelas operações ilícitas de compra e venda de dólares identificadas no sistema informatizado Bankdrop, utilizado pelos doleiros Juca Bala e Tony."
  },
  {
    "data": "28/05/2019",
    "titulo": "36ª fase – Operação Bancarrota",
    "texto": "A pedido do Ministério Público Federal, a 7ª Vara Federal do Rio de Janeiro determinou a prisão preventiva do empresário Júlio César Pinto de Andrade e a temporária dos gerentes do Banco Bradesco Tânia Maria Aragão de Souza Fonseca e Robson Luiz Cunha Silva. Eles são suspeitos de participar do esquema de lavagem de dinheiro, investigado nas operações Eficiência e Câmbio, Desligo, comandado pelos doleiros Vinícius Claret e Cláudio Barbosa, operadores de Sérgio Cabral.",
    "numeros": [
      {
        "descricao": "Prisão preventiva",
        "valor": "1"
      },
      {
        "descricao": "Prisões temporárias",
        "valor": "2"
      }
    ]
  },
  {
    "data": "24/05/2019",
    "titulo": "35ª fase",
    "texto": "A pedido do Ministério Público Federal (MPF) no Rio de Janeiro, a Justiça expediu novo mandado de prisão contra o operador financeiro Paulo César Haenel Barreto, que já está preso em Curitiba (PR).",
    "numeros": [
      {
        "descricao": "Prisão preventiva",
        "valor": "1"
      }
    ]
  },
  {
    "data": "23/05/2019",
    "titulo": "Odebrecht: PGR indica destinatários para R$ 25 milhões pagos em multas",
    "texto": "A PGR, Raquel Dodge, envia petições em que detalha pedidos de destinação de recursos de multas acertadas em cinco acordos de colaboração premiada formados por executivos da empreiteira Odebrecht. Ao todo, cerca de R$ 25 milhões estão sendo devolvidos aos cofres públicos por meio das multas pagas pelos colaboradores. Os valores estão depositados em contas judiciais e aguardam destinação pelo STF."
  },
  {
    "data": "04/04/2019",
    "titulo": "Michel Temer torna-se réu por lavagem de dinheiro",
    "texto": "A 6ª Vara Federal Criminal de São Paulo, especializada em crimes financeiros e lavagem de dinheiro, recebeu a denúncia oferecida pela Força Tarefa da Lava Jato do MPF/SP e abriu processo pelo crime de lavagem de dinheiro contra o ex-presidente da República Michel Temer, o coronel João Baptista Lima Filho, a arquiteta Maria Rita Fratezi e Maristela Temer, filha do político. Segundo a denúncia da Lava Jato em São Paulo, o ex-presidente usou dinheiro obtido por meio de corrupção e peculato para pagar a reforma da casa de uma de suas filhas como forma de lavar parte do dinheiro dos crimes.",
    "linkMateria": "http://www.mpf.mp.br/sp/sala-de-imprensa/noticias-sp/justica-federal-em-sp-torna-ex-presidente-michel-temer-reu-por-lavagem-de-dinheiro"
  },
  {
    "data": "02/04/2019",
    "titulo": "MPF denuncia ex-presidente Michel Temer por lavagem de dinheiro",
    "texto": "FT oferece denúncia contra o ex-presidente da República Michel Temer  pelo crime de lavagem de dinheiro. Segundo a acusação, Temer, com o auxílio de seu amigo João Baptista Lima Filho, o coronel Lima, e de Maria Rita Fratezi, mulher do coronel, pagou em espécie, com dinheiro de corrupção, a reforma da casa da filha Maristela no bairro nobre de Alto de Pinheiros, na zona oeste da Capital. A reforma custou R$ 1,6 milhão, e o dinheiro usado nas obras, segundo a denúncia, é fruto de pagamento de propinas e desvios nas obras da Usina Nuclear de Angra 3,em Angra dos Reis (RJ) – objeto de denúncia da Lava Jato no Rio de Janeiro relativa à Operação Descontaminação.",
    "linkMateria": "http://www.mpf.mp.br/sp/sala-de-imprensa/noticias-sp/mpf-em-sao-paulo-denuncia-ex-presidente-michel-temer-por-lavagem-de-dinheiro",
    "numeros": [
      {
        "descricao": "DENUNCIADOS",
        "valor": "4"
      }
    ]
  },
  {
    "data": "29/03/2019",
    "titulo": "Processos penais nº 0500622-86.2019.4.02.5101 (Operação Descontaminação) e nº 0500623-71.2019.4.02.5101 (Operação Descontaminação)",
    "texto": "O Ministério Público Federal (MPF) ofereceu, em 29 de março de 2019, duas denúncias contra o ex- presidente da República Michel Temer e o ex-ministro de Minas e Energia Moreira Franco, além de outras sete pessoas pelos crimes de corrupção ativa e passiva, peculato e lavagem de dinheiro, em razão de desvio de recursos de, pelo menos, R$ 18 milhões. Foram denunciados também o Almirante Othon Luiz Pinheiro da Silva, ex-presidente da Eletronuclear, e suas filhas Ana Cristina da Silva Toniolo e Ana Luiza Barbosa da Silva Bolognani, por evasão de divisas e lavagem de dinheiro, em razão da manutenção em contas no exterior de valores que chegam a 15 milhões de francos suíços, o equivalente a quase R$ 60 milhões, advindos de atividades ilícitas."
  },
  {
    "data": "27/03/2019",
    "titulo": "Processo nº 5017438-18.2019.4.02.5101",
    "texto": "Ação de improbidade administrativa sob segredo de justiça"
  },
  {
    "data": "27/03/2019",
    "titulo": "Processo nº 5017459-91.2019.4.02.5101",
    "texto": "Ação de improbidade administrativa sob segredo de justiça."
  },
  {
    "data": "27/03/2019",
    "titulo": "Processo nº 5017190-52.2019.4.02.5101",
    "texto": "Ação de improbidade administrativa sob segredo de justiça."
  },
  {
    "data": "21/03/2019",
    "titulo": "34ª fase - Operação Descontaminação",
    "texto": "A pedido da Força-Tarefa da Lava Jato do Rio de Janeiro, a Justiça Federal determinou a prisão preventiva do ex-presidente da República Michel Temer, de João Baptista Lima Filho (Coronel Lima), do ex-ministro de Minas e Energia, Moreira Franco, Maria Rita Fratezi, Carlos Alberto Costa, Carlos Alberto Costa Filho, Vanderlei de Natale e Carlos Alberto Montenegro Gallo, e a prisão temporária de Rodrigo Castro Alves Neves e Carlos Jorge Zimmermann. Foi determinada, ainda, a realização de busca e apreensão nos endereços desses investigados, assim como de Maristela Temer, Othon Luiz Pinheiro da Silva, Ana Cristina da Silva Toniolo e Nara de Deus Vieira. Também foram realizadas buscas nas empresas vinculadas aos investigados.",
    "numeros": [
      {
        "descricao": "Prisões Preventivas",
        "valor": "8"
      },
      {
        "descricao": "Prisões Temporárias",
        "valor": "2"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "14"
      }
    ]
  },
  {
    "data": "20/03/2019",
    "titulo": "32ª fase - Câmbio, Desligo 2",
    "texto": "A pedido da Força-Tarefa da Lava Jato no Rio de Janeiro, a Justiça Federal determinou a prisão preventiva dos doleiros Sergio Guaraciaba Martins Reinas e Nissim Chreim, da esposa de Nissim, Thania Nazli Battat Chreim, e a prisão temporária de seu filho Jonathan Chahound Chreim. Os quatro são investigados por lavagem de dinheiro, evasão de divisas e por participação na organização criminosa liderada pelo ex-governador do Rio, Sérgio Cabral. Além das prisões, a Polícia Federal cumpre também mandados de busca e apreensão em endereços ligados aos investigados em São Paulo.",
    "numeros": [
      {
        "descricao": "Prisões Preventivas",
        "valor": "3"
      },
      {
        "descricao": "Prisão Temporária",
        "valor": "1"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "3"
      }
    ]
  },
  {
    "data": "20/03/2019",
    "titulo": "33ª fase - Operação Consigliere",
    "texto": "A força-tarefa da Lava Jato no Rio ofereceu mais uma denúncia contra o ex-chefe da Casa Civil Régis Fichtner e o ex-governador do Rio de Janeiro Sérgio Cabral pelos crimes de corrupção passiva e lavagem de dinheiro. Também foi denunciado Fernando França Martins, coronel da Polícia Militar e operador financeiro de Fichtner na organização criminosa. Essa é a 29ª denúncia do MPF contra o ex- governador. Fichtner e França estão em prisão preventiva no Complexo Penitenciário de Gericinó (Bangu), mesmo local onde Cabral está cumprindo pena.3 denunciados: Régis Fichtner, Sérgio Cabral e Fernando França Martins Crimes: Corrupção passiva, lavagem de dinheiro"
  },
  {
    "data": "18/03/2019",
    "titulo": "PGR pede abertura de 18 investigações envolvendo deputados e senadores do MDB, PT e Pros",
    "texto": "Em decorrência do conteúdo de duas colaborações premiadas ainda sob sigilo, homologadas pelo ministro Edson Fachin, a PGR, Raquel Dodge, pede a abertura de 18 investigações autônomas envolvendo deputados federais e senadores do MDB, do PT e do Pros suspeitos de participação em esquema de pagamento e recebimento de propina na Petrobras. No documento, a PGR requer ainda o desmembramento de parte dos processos, e a remessa ao juízo competente, dos documentos envolvendo pessoas sem foro por prerrogativa de função."
  },
  {
    "data": "06/03/2019",
    "titulo": "Ex-diretor da Dersa é condenado a 145 anos de prisão",
    "texto": "A 5ª Vara Federal Criminal de São Paulo condenou o ex-diretor da Dersa Paulo Vieira de Souza a 145 anos e 8 meses de prisão, em regime fechado, mais 4.320 dias-multa de cinco salários mínimos da época (R$ 13,4 milhões, sem correção), por ter comandado um esquema de desvio de mais de R$ 7 milhões que deveriam ter sido usados na indenização de moradores impactados pelas obras do entorno do trecho sul do Rodoanel e ampliação das avenidas Jacu Pêssego e Marginal do Tietê. A juíza Maria Isabel do Prado, titular da 5ª Vara, condenou Souza pelos crimes de peculato (desvio de recursos públicos), inserção de dados falsos em sistema de informação e formação de quadrilha.",
    "linkMateria": "http://www.mpf.mp.br/sp/sala-de-imprensa/noticias-sp/lava-jato-sp-ex-diretor-da-dersa-e-condenado-a-145-anos-de-prisao-por-desvio-de-recursos-no-rodoanel-sul",
    "numeros": [
      {
        "descricao": "de prisão em regime fechado",
        "valor": "145 anos"
      },
      {
        "descricao": "dias-multa de cinco salários mínimos na época",
        "valor": "4.320"
      }
    ]
  },
  {
    "data": "01/03/2019",
    "titulo": "Denunciado Paulo Vieira de Souza e mais 9 pessoas",
    "texto": "A Força-Tarefa da Lava Jato em São Paulo denunciou o ex-diretor de engenharia da Dersa Paulo Vieira de Souza pelos crimes de corrupção passiva e lavagem de dinheiro. Segundo a denúncia, o operador exigiu, entre 2007 e 2010, propina de 0,75% a 5% do valor medido nas seguintes obras viárias no Estado: Rodoanel Sul, Sistema Viário Metropolitano de São Paulo e Estrada Parque Várzeas do Tietê. Dos R$ 126 milhões do acusado nas contas da offshore Groupe Nantes, na Suíça, de sua propriedade, pelo menos R$ 27 milhões seriam oriundos desses crimes.",
    "linkMateria": "http://www.mpf.mp.br/sp/sala-de-imprensa/noticias-sp/lava-jato-sp-mpf-denuncia-paulo-vieira-de-souza-e-mais-9-por-corrupcao-e-lavagem-de-dinheiro",
    "numeros": [
      {
        "descricao": "DENUNCIADOS",
        "valor": "10"
      }
    ]
  },
  {
    "data": "28/02/2019",
    "titulo": "Ex-diretor da Dersa é condenado a 27 anos por cartel no Rodoanel Sul e sistema viário de SP",
    "texto": "A 5ª Vara Federal Criminal em São Paulo condenou o ex-diretor da Dersa Paulo Viera de Souza a 27 anos e oito dias de prisão pela participação na formação de um cartel constituído por várias construtoras – com o aval de agentes públicos lotados nas empresas Dersa (estadual) e Emurb (municipal) e na Secretaria Municipal de Infraestrutura e Obras – para a construção do trecho sul do Rodoanel, obra que conecta as principais rodovias da região metropolitana de São Paulo.",
    "linkMateria": "http://www.mpf.mp.br/sp/sala-de-imprensa/noticias-sp/lava-jato-ex-diretor-da-dersa-e-condenado-a-27-anos-por-cartel-no-rodoanel-sul-e-sistema-viario-de-sp",
    "numeros": [
      {
        "descricao": "DE PRISÃO EM REGIME FECHADO",
        "valor": "27 ANOS"
      },
      {
        "descricao": "DIAS-MULTA DE CINCO SALÁRIOS MÍNIMOS NA ÉPOCA",
        "valor": "2.002"
      }
    ]
  },
  {
    "data": "26/02/2019",
    "titulo": "Processo penal nº 0507227-82. 2018.4.02.5101 (Operação Consigliere – 2ª etapa)",
    "texto": "A pedido força-tarefa da Lava Jato no Rio de Janeiro, a Justiça Federal determinou e a Polícia Federal cumpriu mandados de busca e apreensão em endereços de familiares do ex-secretário da Casa Civil de Sérgio Cabral, Régis Fichtner, preso no dia 15, durante a 1ª etapa da Operação Consigliere, e do coronel da Polícia Militar, Fernando França Martins, tido como a 'pessoa da mala' do ex-secretário. Os endereços são do filho do coronel, Fábio Braga Martins, e do irmão do ex-secretário, José Antônio Velasco Fichtner Pereira, além do escritório Andrade e Fichtner Advogados – cuja ligação foi possível identificar a partir do depoimento de Cabral, realizado na sede do MPF no Rio de Janeiro, na última quinta-feira (21).",
    "numeros": [
      {
        "descricao": "Buscas e apreensões",
        "valor": "3"
      }
    ]
  },
  {
    "data": "19/02/2019",
    "titulo": "60.ª fase - Ad Infinitum",
    "texto": "Operação deflagrada a pedido da força-tarefa do Ministério Público Federal no Paraná, cumpriu mandados de busca em diversos endereços ligados a Paulo Vieira de Souza e a Aloysio Nunes Ferreira Filho, ex-chanceler do governo Temer. A operação aprofunda a investigação de um complexo esquema de lavagem de dinheiro de corrupção praticada pela Odebrecht, que envolveu os operadores Paulo Vieira de Souza (conhecido como Paulo Preto), Rodrigo Tacla Duran, Adir Assad e Álvaro Novis, que mantiveram relações pelo menos entre 2007 e 2017. As transações investigadas superam R$ 130 milhões, valor que correspondia ao saldo de contas controladas por Paulo Preto na Suíça no início de 2017.",
    "linkMateria": "http://www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/60a-fase-da-lava-jato-prende-paulo-preto-operador-ligado-ao-psdb",
    "numeros": [
      {
        "descricao": "Prisão",
        "valor": "1"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "12"
      }
    ]
  },
  {
    "data": "18/02/2019",
    "titulo": "Prerrogativa de foro: PGR pede declínio em inquéritos contra políticos não reeleitos e em casos sem relação com mandatos",
    "texto": "Em manifestações, a PGR, Raquel Dodge, requer envio de investigações contra cinco políticos (ex-senadores Romero Jucá e Valdir Raupp – ambos do MDB – , do ex-deputado federal André Moura, do deputado federal Eduardo Bolsonaro (PSL) e do ministro da Casa Civil, Onyx Lorenzonni) a outras esferas judiciais. A medida tem como base o atual entendimento quanto à prerrogativa de foro por função, consolidado em maio de 2018, no julgamento da Questão de Ordem 937, que restringiu o foro a crimes praticados no exercício do mandato e em função dele. O destino indicado para cada uma das investigações depende do caso concreto e dos crimes apurados."
  },
  {
    "data": "15/02/2019",
    "titulo": "Processo penal nº 0507227-82. 2018.4.02.5101 (Operação Consigliere – 1ª etapa)",
    "texto": "A pedido da força-tarefa da Lava Jato no Rio de Janeiro, a Justiça Federal determinou e a Polícia Federal cumpriu mandado de prisão preventiva na manhã desta sexta-feira (15) contra o ex-secretário da Casa Civil de Sérgio Cabral, Régis Fichtner, e do coronel da Polícia Militar, Fernando França Martins, tido como a 'pessoa da mala' do ex-secretário. Além das prisões, a funcionária da Casa Civil, Ana Lúcia Vieira, foi intimada a prestar informações. A PF também cumpriu mandado de busca e apreensão nos endereços dos envolvidos.",
    "numeros": [
      {
        "descricao": "Prisões Preventivas",
        "valor": "2"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "2"
      }
    ]
  },
  {
    "data": "13/02/2019",
    "titulo": "Raquel Dodge defende destinação à educação básica de R$ 191 milhões referentes a multas pagas por colaboradores da Lava Jato",
    "texto": "A PGR, Raquel Dodge, envia uma série de petições em que requer a destinação de recursos de multas previstas em 31 acordos de colaboração premiada a programas de educação básica do Ministério da Educação (MEC). Se a medida for autorizada pela Corte, serão revertidos mais de R$ 191 milhões que poderão ser utilizados na melhoria de todo o processo educacional, na aquisição de veículos para o transporte escolar na zona rural e de mobília e equipamentos de informática."
  },
  {
    "data": "31/01/2019",
    "titulo": "59.ª fase - Quinto Ano",
    "texto": "Esta fase da operação apura o pagamento de propinas pelo Grupo Estre em contratos de serviços na área ambiental, reabilitação de dutos e construção naval. São investigados 36 contratos que totalizaram, entre 2008 e 2017, mais de R$ 682 milhões, assim como pagamentos ilícitos superiores a R$ 22 milhões.. Entre os alvos desta fase estão Wilson Quintella Filho, acionista e ex-presidente de empresas do Grupo Estre, o executivo Antonio Kanji Hoshiwaka e o advogado Mauro de Morais.",
    "linkMateria": "http://www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/59a-fase-da-operacao-lava-jato-mira-propinas-do-grupo-estre-em-36-contratos-da-transpetro-de-valor-superior-a-r-682-milhoes",
    "numeros": [
      {
        "descricao": "Prisões",
        "valor": "3"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "16"
      }
    ]
  },
  {
    "data": "30/01/2019",
    "titulo": "Justiça determina buscas e apreensões em endereços ligados à OAS",
    "texto": "A pedido da FT da Operação Lava Jato do MPF em São Paulo, o juízo da 5ª Vara Criminal Federal determinou a realização da Operação Pedra no Caminho 2 – medidas de busca e apreensão em quatro endereços ligados à construtora OAS em Salvador, Santana do Parnaíba (SP) e na capital paulista. As ordens judiciais estão sendo cumpridas nesta quarta-feira (30/01/19) pela Polícia Federal.",
    "linkMateria": "http://www.mpf.mp.br/sp/sala-de-imprensa/noticias-sp/lava-jato-sp-justica-determina-buscas-e-apreensoes-em-enderecos-ligados-a-oas",
    "numeros": [
      {
        "descricao": "BUSCAS E APREENSÕES",
        "valor": "4"
      }
    ]
  },
  {
    "data": "25/01/2019",
    "titulo": "58.ª fase - Piloto II",
    "texto": "A pedido da força-tarefa Lava Jato do Ministério Público Federal (MPF) no Paraná, a 23ª Vara Federal de Curitiba expediu e a Polícia Federal cumpriu, mandados de prisão preventiva e de buscas e apreensões contra o ex-governador Beto Richa e do seu contador, Dirceu Pupo Ferreira. De acordo com as investigações, o ex-governador Beto Richa foi beneficiário de, pelo menos, R$ 2,7 milhões em propinas pagas em espécie pelas concessionárias de pedágio do Paraná e por outras empresas que mantinham interesses no governo.",
    "linkMateria": "http://www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/beto-richa-e-preso-na-58a-fase-da-operacao-lava-jato",
    "numeros": [
      {
        "descricao": "Prisões",
        "valor": "2"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "2"
      }
    ]
  },
  {
    "data": "14/12/2018",
    "titulo": "Lula torna-se réu por lavagem de dinheiro",
    "texto": "O ex-presidente Luiz Inácio Lula da Silva tornou-se réu em mais um processo movido pelo Ministério Público Federal. Desta vez, ele vai responder por lavagem de dinheiro pelo recebimento de R$ 1 milhão do grupo brasileiro ARG, valores que foram dissimulados na forma de doação ao Instituto Lula. O pagamento teria sido feito depois que o ex-presidente, usufruindo de seu prestígio internacional, influiu em decisões do presidente da Guiné Equatorial, Teodoro Obiang, as quais resultaram na ampliação dos negócios da empresa no país africano. A denúncia, apresentada em novembro deste ano pela Força-Tarefa da Operação Lava Jato em São Paulo, foi recebida pela Justiça Federal (14/12/18).",
    "linkMateria": "http://www.mpf.mp.br/sp/sala-de-imprensa/noticias-sp/apos-denuncia-da-lava-jato-em-sp-lula-se-torna-reu-por-lavagem-de-dinheiro"
  },
  {
    "data": "05/12/2018",
    "titulo": "57.ª fase - Sem Limites",
    "texto": "Um esquema criminoso com pagamento de US$ 31 milhões a funcionários da Petrobras foi alvo da 57ª fase da Operação Lava Jato, realizada no dia 5 de dezembro. O valor, segundo a força-tarefa do MPF, está relacionado à compra e a venda de petróleo e derivados envolvendo a Petrobras e empresas estrangeiras. A Justiça Federal no Paraná expediu 37 ordens judiciais, que são cumpridas pela PF (Polícia Federal). As ordens são cumpridas no Paraná e no Rio de Janeiro. Além da compra e venda de petróleo e derivados, a Lava Jato também investiga irregularidades envolvendo a locação de tanques de armazenagem em contratos da Petrobras e as empresas estrangeiras.",
    "linkMateria": "http://www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/lava-jato-57a-fase-investiga-corrupcao-de-gigantes-do-mercado-internacional-do-petroleo",
    "numeros": [
      {
        "descricao": "Prisões",
        "valor": "11"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "26"
      }
    ]
  },
  {
    "data": "23/11/2018",
    "titulo": "56.ª fase - Sem Fundos",
    "texto": "A pedido da força-tarefa Lava Jato do Ministério Público Federal (MPF) no Paraná e da Polícia Federal (PF), a 13ª Vara Federal de Curitiba expediu e a PF cumpriu, na manhã do dia 23 de novembro diversos mandados de prisão e busca e apreensão em São Paulo, Rio de Janeiro, Minas Gerais e Bahia. O objetivo é aprofundar as investigações sobre a prática de crimes de corrupção, lavagem de dinheiro, gestão fraudulenta e organização criminosa em esquema relativo à construção da sede da Petrobras em Salvador (BA), denominada Torre Pituba. O esquema de contratações fraudulentas e pagamentos de vantagens indevidas se estendeu de 2009 a 2016.",
    "linkMateria": "http://www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/corrupcao-na-sede-da-petrobras-na-bahia-e-alvo-da-56a-fase-da-operacao-lava-jato",
    "numeros": [
      {
        "descricao": "Prisões",
        "valor": "22"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "68"
      }
    ]
  },
  {
    "data": "08/11/2018",
    "titulo": "Operação Furna da Onça",
    "texto": "O Ministério Público Federal ampliou investigação na Alerj com a prisão de 10 deputados estaduais e outros 12 alvos, entre ex-secretários de Estado, atuais e ex-assessores na Alerj e dirigentes do Detran. O MPF, Polícia Federal e Receita Federal deflagraram operação para apurar a participação dos deputados em esquema de corrupção, lavagem de dinheiro, loteamento de cargos públicos e de mão de obra terceirizada, no Detran/RJ e outros órgãos estaduais. Além dos três réus da Operação Cadeia Velha (Jorge Picciani, Paulo Melo e Edson Albertassi, do MDB-RJ), foram investigados os deputados estaduais André Correa (DEM), Chiquinho da Mangueira (PSC), Coronel Jairo (SD), Luiz Martins (PDT), Marcelo Simão (PP), Marcos Abrahão (Avante) e Marcus Vinicius 'Neskau' (PTB). Outro alvo foi o deputado federal então recém-eleito Vinicius Farah (MDB), ex-presidente do Detran.",
    "numeros": [
      {
        "descricao": "Prisões",
        "valor": "22"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "47"
      }
    ]
  },
  {
    "data": "17/10/2018",
    "titulo": "Processo penal nº 0506900-40.2018 .4.02.5101 (Operação Marakata)",
    "texto": "O Ministério Público Federal (MPF) no Rio de Janeiro denunciou sete pessoas por crimes em transações com pedras preciosas, resultado da Operação Marakata, deflagrada no mês passado. Os denunciados são Marcello Luiz Santos de Araújo, Daisy Balassana Tsezanas, Neli Azevedo, jilva Silva Diniz, José Valcenir Pequeno, Pedro Luiz dos Santos e Dario Messer, conhecido como o 'doleiro dos doleiros'. De 2011 até os dias atuais, a organização criminosa praticou crimes de evasão de divisas, contrabando, falsidade documental e sonegação fiscal, bem como a lavagem dos recursos financeiros auferidos desses crimes. As investigações apontam que a quadrilha movimentou R$ 176 milhões. Além da condenação pelos crimes cometidos, o MPF requer ainda o confisco desse valor das contas dos acusados para futuras reparações dos danos causados.7 denunciados: Marcello Luiz Santos de Araújo, Daisy Balassana Tsezanas, Neli Azevedo, jilva Silva Diniz, José Valcenir Pequeno, Pedro Luiz dos Santos e Dario Messer, conhecido como o 'doleiro dos doleiros'.Crimes: Evasão de divisas, contrabando, falsidade documental, sonegação fiscal, lavagem de recursos financeiros."
  },
  {
    "data": "16/10/2018",
    "titulo": "Depoimento de colaborador pode ser usado como meio de prova em outros processos, defende PGR",
    "texto": "A PGR, Raquel Dodge, apresenta parecer contrário a recurso do ex-presidente Lula no caso envolvendo a colaboração do empresário Marcelo Odebrecht, que trata de doações ao Instituto Lula. A PGR defende que trechos dos depoimentos do colaborador podem ser usados como meio de provas em outras investigações ou ações penais já existentes, sem representar violação aos princípios da ampla defesa e do contraditório."
  },
  {
    "data": "15/10/2018",
    "titulo": "Ex-prefeitos de São Carlos (SP) viram réus por receberem da Odebrecht doações ilegais nas eleições de 2012",
    "texto": "Três ex-prefeitos de São Carlos (SP) se tornaram réus em ação que imputa a eles a conduta de terem recebido da Odebrecht vantagens indevidas durante a campanha eleitoral para a Prefeitura da cidade em 2012. A Justiça Federal recebeu uma ação de improbidade administrativa ajuizada contra os três pelo Ministério Público Federal em dezembro de 2017. O procedimento tem como base acordos de leniência e de colaboração premiada firmados com o MPF pela construtora e por dois de seus representantes no âmbito da Lava Jato. Essa é a primeira ação de improbidade decorrente da operação em São Paulo e se soma a três ações penais já instauradas.",
    "linkMateria": "http://www.mpf.mp.br/sp/sala-de-imprensa/noticias-sp/lava-jato-tres-ex-prefeitos-de-sao-carlos-sp-viram-reus-por-receberem-da-odebrecht-doacoes-ilegais-durante-as-eleicoes-de-2012"
  },
  {
    "data": "05/10/2018",
    "titulo": "0507310-98. 2018.4.02.5101 (Operação S.O.S)",
    "texto": "O Ministério Público Federal denunciou o ex-secretário de saúde do Rio de Janeiro Sérgio Côrtes, os empresários Miguel Iskin e Gustavo Estellita, e os gestores da Organização Social Pró-Saúde, Paulo Câmara e Ricardo Brasil, além de outras 25 pessoas por desvio de recursos da saúde. De acordo com a denúncia, o esquema criminoso envolvendo a OS Pró-Saúde causou um prejuízo de R$ 52 milhões aos cofres públicos. A denúncia imputa os crimes de quadrilha, organização criminosa, peculato, lavagem de dinheiro, constrangimento ilegal com emprego de arma de fogo, corrupção ativa e passiva por fatos apurados a partir da Operação S.O.S.30 denunciados: Sérgio Côrtes, Miguel Iskin, Gustavo Estellita, Marco Antônio Almeida, Marcus Vinícius Almeida, Pedro Iskin, Alexandre Simões, Leonardo Dalallana, Ana Luiz Carlier, Jean Carlier Júnior, João Hermes, Gutenberg Junior, Leo Vasconcelos, Jorge Moll, Odir Mendes Filho, Naírio dos Santos, Ricardo Brasil, Manoel Brasil, Paulo Câmara, Ronaldo Pasquarelli, Carlos Giraldes, Fábio Lobo, Ana Lúcia Lobo, Wagner Portugal (colaborador), Wanessa Portugal (colaboradora), Ricardo Salvador (colaborador), Jocelmo Pablo Mews (colaborador), Lafaete Teixeira Júnior (colaborador), Charbel Duarte e Luiz Antônio Júnior.Crimes: quadrilha, organização criminosa, peculato, lavagem de dinheiro, constrangimento ilegal com emprego de arma de fogo, corrupção ativa e passiva."
  },
  {
    "data": "26/09/2018",
    "titulo": "55.ª fase - Integração II",
    "texto": "Fase foi deflagrada para aprofundar as investigações sobre a prática de crimes de corrupção, lavagem de dinheiro, sonegação fiscal, estelionato e peculato em esquema relacionado à administração das rodovias federais no Paraná. Os alvos das medidas são as seis concessionárias que administram o Anel de Integração do Paraná: Econorte, Ecovia, Ecocataratas, Rodonorte, Viapar e Caminhos do Paraná, além de intermediadores e agentes públicos corrompidos beneficiários do esquema.",
    "linkMateria": "http://www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/lava-jato-19-pessoas-tem-a-prisao-decretada-na-55a-fase-da-operacao",
    "numeros": [
      {
        "descricao": "Prisões",
        "valor": "19"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "73"
      }
    ]
  },
  {
    "data": "25/09/2018",
    "titulo": "54.ª fase - Conexão Lisboa",
    "texto": "A partir de um pedido de cooperação internacional feito pelo Ministério Público Federal, foi realizada a segunda etapa da Lava Jato realizada no exterior. A fase foi deflagrada para cumprir mandados de busca e apreensão em endereços ligados ao operador financeiro Mario Ildeu de Miranda, que já tinha sido alvo da 51ª fase da operação, realizada no dia 8 de maio. Investigações revelaram o pagamento de propina superior a US$ 56,5 milhões entre 2010 e 2012 pela Odebrecht, com o auxílio de Miranda.",
    "linkMateria": "http://www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/54a-fase-da-operacao-lava-jato-realiza-busca-e-apreensao-em-portugal",
    "numeros": [
      {
        "descricao": "Buscas e apreensões",
        "valor": "5"
      }
    ]
  },
  {
    "data": "13/09/2018",
    "titulo": "0507170-64. 2018.4.02.5101 (Operações Câmbio Desligo, Calicute, Tolypeutes e Advalorem)",
    "texto": "MPF denunciou cinco pessoas por lavagem de dinheiro, evasão de divisas e crime contra o sistema financeiro (apropriação indébita). Foram denunciados João Paulo Julio Lopes e Miguel Julio Lopes, proprietários da corretora Advalor; e os doleiros Dario Messer, Chaaya Moghrabi (Yasha) e Flávio Dib. Os crimes, apurados a partir das operações Câmbio Desligo, Calicute, Tolypeutes e Advalorem, foram cometidos a partir das movimentações financeiras da corretora Advalor, que funcionava tanto como instituição financeira, para armazenar recursos ilícitos de agentes públicos, como para efetivar pagamentos em seu favor.5 denunciados: João Paulo Julio Lopes, Miguel Julio Lopes, Dario Messer, Chaaya Moghrabi (Yasha) e Flávio Dib.Crimes: lavagem de dinheiro, evasão de divisas e crime contra o sistema financeiro."
  },
  {
    "data": "11/09/2018",
    "titulo": "Condenação de réus",
    "texto": "A 7ª Vara Federal do Rio de Janeiro condena réus acusados na Operação Mascate (Processo nº 0501853- 22.2017.4.02.5101). No total, as penas somam 107 anos e 1 mês de reclusão."
  },
  {
    "data": "11/09/2018",
    "titulo": "53.ª fase - Piloto",
    "texto": "O objetivo desta fase é aprofundar investigações sobre a prática de crimes de corrupção, lavagem de dinheiro e fraude à licitação referentes à duplicação da PR-323, favorecendo a empresa Odebrecht. Conforme apontaram as investigações e a denúncia recentemente oferecida pelo MPF, empresários do grupo Odebrecht realizaram, no primeiro semestre de 2014, um acerto de subornos com o ex-chefe de gabinete do ex-governador Beto Richa, para que este limitasse a concorrência da licitação para duplicação da PR-323, entre os municípios de Francisco Alves e Maringá. Em contrapartida, a Odebrecht pagaria R$ 4 milhões a ele e ao seu grupo.",
    "linkMateria": "http://www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/53-a-fase-da-lava-jato-investiga-corrupcao-no-governo-do-parana",
    "numeros": [
      {
        "descricao": "Prisões",
        "valor": "3"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "32"
      }
    ]
  },
  {
    "data": "04/09/2018",
    "titulo": "29ª fase - Operação Marakata",
    "texto": "Atuando no Rio de Janeiro e na Bahia. O alvo é um esquema de comércio ilegal de esmeraldas e outras pedras preciosas e semipreciosas envolvendo evasão de divisas e lavagem de dinheiro. Entre 2011 e 2017, há registros de que as transações desse esquema em duas contas internacionais movimentaram cerca de US$ 44 milhões – o que será aprofundado nas investigações do MPF, PF e Receita Federal. Essa operação da Forçatarefa Lava Jato/RJ é um desdobramento da Câmbio, desligo, que revelou a capilaridade da rede de negócios de Dario Messer, o 'doleiro dos doleiros', cujo sistema paralelo de compensações conciliava interesses de clientes de doleiros distintos.",
    "numeros": [
      {
        "descricao": "Prisões Preventivas",
        "valor": "5"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "12"
      }
    ]
  },
  {
    "data": "31/08/2018",
    "titulo": "28ª fase - Operação S.O.S",
    "texto": "As investigações do MPF apontam que o empresário Miguel Iskin tinha influência tanto sobre o orçamento e a liberação de recursos pela Secretaria de Saúde quanto sobre as contratações pela organização Pró-Saúde, indicando empresas e fornecendo toda a documentação necessária, como cotações de preços e propostas fraudadas, para instruir o procedimento de contratação. Em contrapartida, Iskin cobrava a devolução de 10% sobre o valor dos contratos dos fornecedores da organização social, distribuídos entre os demais membros da organização criminosa, como o ex-secretário de Saúde Sérgio Côrtes e o empresário Gustavo Estellita. O objetivo da operação é aprofundar a investigação sobre as fraudes ocorridas na Secretaria de Saúde do Rio de Janeiro. Nessa fase das investigações, foi possível estimar que os contratos fraudados permitiram o desvio de cerca de R$ 74 milhões dos cofres públicos.",
    "numeros": [
      {
        "descricao": "Prisões Preventivas",
        "valor": "20"
      },
      {
        "descricao": "Prisão Temporária",
        "valor": "1"
      }
    ]
  },
  {
    "data": "20/08/2018",
    "titulo": "Processo penal nº 0507030-30 .2018.4.02.5101 (Operação Calicute, Eficiência e Tolypeutes)",
    "texto": "O MPF apresentou a 25ª denúncia contra o ex-governador do Rio de Janeiro Sérgio Cabral, o ex-secretário de Estado Wilson Carlos, o ex-secretário de Obras Hudson Braga, o ex-assessor da Secretaria de Obras do Rio de Janeiro Wagner Jordão, e o diretor da Riotrilhos Heitor Lopes. Eles foram denunciados por crimes de corrupção passiva praticados na contratação de obras com a participação da empreiteira Odebrecht. No total, foi identificado o pagamento de propina a Cabral no valor de R$ 78.924.800,00."
  },
  {
    "data": "16/08/2018",
    "titulo": "27ª fase – Operação Golias",
    "texto": "As investigações do MPF apontam o pagamento de propina para a contratação do Banco Prosper, envolvendo seu ex-presidente Edson Figueiredo Menezes, no processo de leilão do Banco do Estado do Rio de Janeiro (BERJ). Foram encontrados registros no sistema Bankdrop, revelado na Operação Câmbio, Desligo, de pelo menos cinco operações de dólar-cabo e lavagem de capitais da offshore Remo Investments junto aos irmãos Chebar, operadores financeiros de Cabral. As investigações também revelaram que Edson Menezes mantém relação de amizade próxima com Carlos Nuzman, denunciado na Operação Unfair Play, e que integrou o Conselho da Riopar Participações, ao lado de Marcelo Traça, Jacob Barata Filho e Lélis Teixeira, todos denunciados na Operação Ponto Final.",
    "numeros": [
      {
        "descricao": "Prisão preventiva",
        "valor": "1"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "6"
      }
    ]
  },
  {
    "data": "10/08/2018",
    "titulo": "26ª fase",
    "texto": "Prisão João Paulo Júlio de Pinho Lopes."
  },
  {
    "data": "07/08/2018",
    "titulo": "PGR pede manutenção de prisões preventivas de investigados na operação Lava Jato e desdobramentos",
    "texto": "A PGR, Raquel Dodge, envia três manifestações nas quais pede a manutenção das prisões preventivas de investigados por corrupção passiva e ativa e por integrarem organização criminosa. Entre os presos, estão o ex-presidente da Câmara dos Deputados Eduardo Cunha, preso na operação Manus, desdobramento da Lava Jato, por corrupção passiva e lavagem de dinheiro. Os outros investigados são os empresários Miguel Iskin e Gustavo Estellita Cavalcanti e o chefe da Unidade Técnica Regional da Agricultura de Londrina, órgão ligado ao Ministério da Agricultura, Pecuária e Abastecimento, Juarez José de Santana."
  },
  {
    "data": "07/08/2018",
    "titulo": "Processo penal nº 0506921. 16.2018.4.02.5101 (Ressonância)",
    "texto": "Foi oferecida denúncia contra 24 pessoas investigadas na operação Ressonância. A denúncia mostra a atuação de uma organização criminosa liderada pelo ex-secretário de Saúde do estado do Rio de Janeiro Sérgio Côrtes, pelo empresário Miguel Skin, pelo diretor-geral do Into, André Loyello, e pelo ex-CEO da Philips Medical Daurio Speranzini.24 denunciados: Sérgio Cortes, Miguel Iskin, Gustavo Estellita, Marco Antonio de Almeida, Marcus Vinícius de Almeida, Gaetano Signorini, Luiz Sérgio Braga Rodrigues, Márcia Cunha, Wlademir Rizzi, Adalberto Rizzi, Antônio Georgete, Ivan Ireno, Frederik Knudsen, Daurio Speranzini, Ermano Marchetti, Julio Cezar Alvarez, Norman Gunther, Devanir de Oliveira, Jair Veiga, André Loyelo, Luis Carlos Moreno, João da Luz, Rafael Magalhães e Leandro Camargo.Crimes: quadrilha, organização criminosa, fraudes às licitações, corrupção passiva e prevaricação."
  },
  {
    "data": "03/08/2018",
    "titulo": "LJ em SP denuncia cartel no Rodoanel Sul e obras viárias paulistanas",
    "texto": "A Força-Tarefa da Operação Lava Jato em São Paulo denunciou 33 pessoas por estabelecerem um cartel formado por várias construtoras, com o aval de agentes públicos lotados nas empresas Dersa (estadual) e Emurb (municipal) e na Secretaria Municipal de Infraestrutura e Obras. A atuação dos acusados, desde 2004, mediante ajuste prévio firmado entre as empresas e o poder público, eliminou totalmente a concorrência nas obras do trecho sul do Rodoanel e em sete grandes obras do Programa de Desenvolvimento do Sistema Viário Metropolitano (avenidas Roberto Marinho, Chucri Zaidan, Cruzeiro do Sul, Sena Madureira, Marginal Tietê e Jacu Pêssego e o córrego Ponte Baixa).",
    "linkMateria": "http://www.mpf.mp.br/sp/sala-de-imprensa/noticias-sp/forca-tarefa-da-lava-jato-em-sp-denuncia-cartel-no-rodoanel-sul-e-obras-viarias-paulistanas",
    "numeros": [
      {
        "descricao": "denunciados",
        "valor": "33"
      }
    ]
  },
  {
    "data": "03/08/2018",
    "titulo": "Processo penal nº 0506899-55. 2018.4.02.5101 (Ressonância)",
    "texto": "A denúncia versa sobre o recebimento de vantagens ilícitas por Sérgio Côrtes (USD 2.451.742,12) oferecidas pelos empresários Miguel Iskin e Gustavo Estellita por meio de transferências bancárias para conta oculta mantida na Suíça em nome da offshore CASIUS GLOBAL S.A., que possuía Verônica Vianna como beneficiária. Posteriormente, a conta na Suíça foi encerrada e o saldo transferido para uma conta nas Bahamas em nome da offshore CALTEX HOLDING CORP, que também possuía Verônica Vianna como beneficiária final. O saldo final da aludida conta era de USD 4.366.533,89 em 27/07/17, quando os valores foram repatriados.4 denunciados: Sérgio Côrtes, Miguel Iskin, Gustavo Estellita e Verônica ViannaCrimes: corrupção, lavagem de dinheiro e evasão de divisas"
  },
  {
    "data": "03/08/2018",
    "titulo": "25ª fase - Operação Hashtag",
    "texto": "As investigações do MPF apontam crimes de lavagem de dinheiro e de evasão de divisas cometidos pelos investigados, comandados por Eduardo Plass. O esquema consistia no recebimento de dinheiro em espécie dos diretores administrativos da joalheria em Ipanema (RJ), e, posteriormente, transferência no exterior de valores de uma conta sob seu controle (The Adviser Investmentes Limited) para uma empresa offshore de fachada (Fleko ou Erposition), que, por sua vez, ainda transferia esses valores para uma outra empresa offshore de fachada (Robilco), e que, por fim, transferia os valores para a empresa holding do grupo da joalheria.",
    "numeros": [
      {
        "descricao": "Prisões Temporárias",
        "valor": "3"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "4"
      }
    ]
  },
  {
    "data": "27/07/2018",
    "titulo": "MPF denuncia 14 pessoas por organização criminosa",
    "texto": "A Força-Tarefa da Lava Jato em São Paulo denunciou 14 pessoas acusadas de integrarem uma organização criminosa para fraudar licitações dos lotes 1, 2 e 3 do trecho norte do Rodoanel. Os acusados são agentes públicos da Dersa (Desenvolvimento Rodoviário S.A.), empresa de economia mista responsável pela obra, e funcionários das construtoras responsáveis pelos lotes cujas fraudes estão apontadas nesta primeira denúncia: OAS, Mendes Júnior e Isolux.",
    "linkMateria": "http://www.mpf.mp.br/sp/sala-de-imprensa/noticias-sp/lava-jato-sp-mpf-denuncia-14-pessoas-por-organizacao-criminosa-criada-para-fraudar-licitacoes-do-trecho-norte-do-rodoanel",
    "numeros": [
      {
        "descricao": "denunciados",
        "valor": "14"
      }
    ]
  },
  {
    "data": "04/07/2018",
    "titulo": "24ª fase - Operação Ressonância",
    "texto": "A partir das investigações da operação Fatura Exposta, foi identificado um cartel de fornecedores que atuou no Into entre 1996 e 2017. A empresa Oscar Iskin, do empresário Miguel Iskin, era a líder do cartel formado por, pelo menos, 33 empresas, algumas delas atuando como laranjas das demais, que se organizavam no chamado “clube do pregão internacional”. O núcleo operacional da organização criminosa era formado por funcionários de confiança da empresa Oscar Iskin. Eles eram responsáveis por fazer a ligação entre o setor público (núcleo administrativo-político) e os empresários cartelizados (núcleo econômico) para direcionar as demandas públicas (insumos médicos a serem adquiridos e cotação de preços fraudadas) e as contratações, mediante a desclassificação ilícita de concorrentes que não faziam parte do cartel. Também foi decretado o bloqueio de bens dos investigados no valor de R$ 1,2 bilhão.",
    "numeros": [
      {
        "descricao": "Prisões Preventivas",
        "valor": "13"
      },
      {
        "descricao": "Prisões Temporárias",
        "valor": "9"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "44"
      }
    ]
  },
  {
    "data": "21/06/2018",
    "titulo": "52.ª fase - Greenwich",
    "texto": "A pedido da força-tarefa Lava Jato do MPF/PR, foram cumpridos na quinta-feira, 21 de junho, nove mandados de busca e apreensão, um mandado de prisão preventiva e um mandado de prisão temporária. As medidas estão relacionadas com a investigação de crimes de corrupção e de lavagem de dinheiro que envolvem o ex-diretor da Petroquisa, Djalma Rodrigues de Souza, e seus familiares. Com o aprofundamento das investigações decorrentes da 46.fase da Lava Jato, deflagrada em outubro de 2017, foram encontrados indícios de envolvimento de outros agentes nos crimes praticados por Djalma Rodrigues, incluindo integrantes de sua família.",
    "linkMateria": "http://www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/52a-fase-da-operacao-lava-jato-prende-ex-diretor-da-petroquisa",
    "numeros": [
      {
        "descricao": "Prisões",
        "valor": "2"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "9"
      }
    ]
  },
  {
    "data": "07/06/2018",
    "titulo": "Processo penal nº 0073766-87. 2018.4.02.5101",
    "texto": "Foi oferecida denúncia contra 62 pessoas investigadas na operação Câmbio, Desligo. A denúncia mostra a atuação de uma gigantesca organização criminosa liderada pelo doleiro Dario Messer e que possibilitou atos de lavagem de ativos e evasão de divisas da organização chefiada pelo ex-governador Sérgio Cabral.62 denunciados: Dario Messer, Cláudio de Souza, Vinícius Claret, Alessandro Laber, Patrícia Matalon, Marco Matalon, Bella Kayreh Skinazi, Ernesto Matalon, Wu Yu Sheng, Cláudia Mitiko Ebihara, Lígia Martins Lopes da Silva, Carlos Alberto Lopes Caetano, Diego Renzo Candolo, Daniela Figueiredo Nevez Diniz, Carlos Eduardo Caminha Garibe, Sérgio Mizrahy, Marcelo Rzezinski, Roberto Rzezinski, Alexsander Luiz de Queiroz Silva, Raul Alberto Zoboli Pegazzano, Francisco Joaquim Eduardo Aparício Muñoz Melgar, Juan Luis Bertran Bitllonch, Henrique José Chueke, Wander Bergmann Vianna, Alberto Cezar Lisnovetzky, Oswaldo Prado Sanches, Francisco Araújo Costa Júnior, Afonso Fábio Barbosa Fernandes, Henri Joseph Tabet, Flávio Dib das Chagas Moura, Lino Mazza Filho, Carlos Alberto Braga de Castro, Athos Roberto Albernaz Cordeiro, Antônio Cláudio Albernaz Cordeiro, Paulo Aramis Albernaz Cordeiro, Carmen Regina Albernaz Cordeiro, Suzana Marcon, Rony Hamoui, Betina Lúcia Calichman Cohen, Joyce Presley Gomes, Maria Dolores Ferreira Siqueira, Bernardo Lederman Zajd, Richard de Mol Van Otterloo, Marco Antônio Cursini, Claudine Spiero, Paulo Sérgio Vaz de Arruda, Cláudio Sá Garcia de Freitas, José Carlos Maia Saliba, Camilo de Lélis Assunção, Alexandre de Souza Silva, Nei Seda, Renê Maurício Loeb, Alexander Monteiro Henrique, Augusto Rangel Larrabure, Bruno Farina, Raul Fernando Davies, Jorge Davies, Chaaya Moghrabi, Marcelo Fonseca de Carmago, Edward Gaede Penn, Roberta Prata Zvinakevicius, Sérgio Cabral.Crimes: quadrilha, organização criminosa, lavagem de ativos, evasão de divisas, corrupção passiva e operação de instituição financeira não autorizada"
  },
  {
    "data": "15/05/2018",
    "titulo": "Processo penal nº 0066693-64. 2018.4.02.5101",
    "texto": "Foi oferecida denúncia Arthur Machado é apontado como o chefe de uma organização criminosa formada com o objetivo de lesar os cofres de fundos de pensão e obter proveitos financeiros de investimentos realizados nas empresas pertencentes ao seu grupo econômico ou que possuem sua participação.16 denunciados: Arthur Machado, Patrícia Iriarte, Alessandro Laber, Cláudio de Souza, Vinícius Claret, Edward Penn, Adeilson Telles, Henrique Barbosa, Marta Coerin, João Vaccari Neto, Wagner Pinheiro, Ricardo Rodrigues, Carlos Alberto Pereira (Gandola), Marcelo Sereno, Milton Lyra e Márcio RamosCrimes: lavagem de ativos, evasão de divisas, corrupção passiva e ativa, tráfico de influência e organização criminosa"
  },
  {
    "data": "08/05/2018",
    "titulo": "51.ª fase - Deja Vu",
    "texto": "Além de diversos mandados de busca e apreensão, também são cumpridos quatro mandados de prisão preventiva e dois de prisão temporária contra três ex-funcionários da Petrobras e três operadores financeiros. Um dos operadores se apresentava como intermediário de valores destinados a políticos vinculados ao então Partido do Movimento Democrático Brasileiro (PMDB). As investigações apontaram pagamento de propina que se estendeu de 2010 até pelo menos o ano de 2012 e superou o montante de US$ 56,5 milhões, equivalentes atualmente a cerca de R$ 200 milhões. Essas vantagens indevidas relacionam-se à obtenção fraudulenta de contrato de mais de US$ 825 milhões, firmado em 2010 pela Petrobras com a construtora Norberto Odebrecht.",
    "linkMateria": "http://www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/propina-de-mais-de-r-200-milhoes-leva-a-prisao-tres-ex-executivos-da-petrobras-e-tres-operadores-financeiros-um-deles-ligado-ao-pmdb",
    "numeros": [
      {
        "descricao": "Prisões",
        "valor": "6"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "17"
      }
    ]
  },
  {
    "data": "07/05/2018",
    "titulo": "PGR apresenta questão de ordem para esclarecer decisão sobre restrição de foro por prerrogativa de função",
    "texto": "A PGR, Raquel Dodge, apresenta questão de ordem para que STF decida que instância judicial é competente para processar e julgar denúncia contra o deputado federal Eduardo da Fonte (PP/PE) e o executivo Djalma Rodrigues. Para ela, Plenário da Corte deve definir se caso deve continuar no STF ou ser enviado à primeira instância, tendo em vista que em 3 de maio, ao julgar outra questão de ordem, os ministros decidiram que o foro por prerrogativa de função de deputados federais e senadores deve ser aplicado apenas em casos de crimes ocorridos durante e relacionados ao exercício do mandato parlamentar. Os demais deverão ser processados e julgados em primeira instância."
  },
  {
    "data": "04/05/2018",
    "titulo": "Absolvição de réus",
    "texto": "A 7ª Vara Federal absolve os réus denunciados por obstrução de justiça no processo penal nº 0503608- 81.2017.4.02.5101."
  },
  {
    "data": "03/05/2018",
    "titulo": "23ª fase – Operação Câmbio, Desligo",
    "texto": "A operação teve como objetivo desarticular um grandioso esquema de movimentação de recursos ilícitos no Brasil e no exterior por meio de operações dólar-cabo, entregas de dinheiro em espécie, pagamentos de boletos e compra e venda de cheques de comércio. A partir de colaborações premiadas, foi identificada uma rede de lavagem de ativos e evasão de divisas com o envolvimento de 47 doleiros. Para controlar as transações, os colaboradores desenvolveram um sistema informatizado próprio, de nome Bankdrop, no qual estão relacionadas mais de 3 mil offshores, com contas em 52 países, e transações que somam mais de 1,6 bilhão de dólares. Outro sistema, chamado ST, registrava todas as operações de cada doleiro como uma espécie de conta-corrente e foi utilizado para controlar a movimentação dos recursos tanto no Brasil quanto no exterior.",
    "numeros": [
      {
        "descricao": "Prisões Preventivas",
        "valor": "49"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "51"
      }
    ]
  },
  {
    "data": "16/04/2018",
    "titulo": "Processo penal nº 0055758-62. 2018.4.02.5101",
    "texto": "Na denúncia, são apontados atos de lavagem de dinheiro de valores desviados da Secretaria de Estado de Administração Penitenciária (Seap). A denúncia é resultado da Operação Pão Nosso, deflagrada em março de 2018, que revelou ramificação da Orcrim em contratos. Estima-se que o dano causado à Seap seja de pelo menos R$ 23,4 milhões.7 denunciados: Carlos Felipe Paiva, Mônica de Sá Herdem, Evandro Gonzalez Lima, Delisa de Sá Herdem Lima, Felipe Herdem Lima, Marcos Alexandre Ferreira Tavares, Carla dos Santos BragaCrime: Lavagem de dinheiro"
  },
  {
    "data": "16/04/2018",
    "titulo": "Processo penal nº 0055772-46. 2018.4.02.5101",
    "texto": "Nesta denúncia, Cabral responde por corrupção passiva por ter aceitado promessa e recebido pelo menos R$ 1 milhão ofertado pelo então secretário da Seap, César Rubens, e por Marcos Lips, em relação ao esquema montado em torno de contratos firmados entre a Seap e empresas envolvidas no esquema criminoso. A título de exemplo, mesmo com diversas irregularidades apontadas pelo Tribunal de Contas do Estado (TCE), o então secretário renovou o fornecimento de refeições para os presídios com a empresa Induspan, do denunciado Carlos Felipe Paiva.19 denunciados: Sérgio Cabral, César Rubens, Marcos Lips, Sandro Lahmann, Wilson Carlos, Sergio Castro de Oliveira (Serjão), Marcelo Martins, Carlos Martins, Ary Filho, Jaime Luiz Martins, João do Carmo Monteiro Martins, Carlos Felipe Paiva, Sérgio Roberto Pinto da Silva, Gabriela Barreiros, Ivan Ângelo Labanca Filho, William Antônio de Souza, Katia dos Reis Mouta, Wedson Gedeão de Farias, Maria do Carmo Nogueira de FariasCrimes: Corrução passiva, corrupção ativa, lavagem de dinheiro, organização criminosa"
  },
  {
    "data": "12/04/2018",
    "titulo": "22ª fase – Operação Rizoma",
    "texto": "A nova fase envolveu desvio de verbas dos fundos de pensão dos Correios – o Postalis – e do Serpros. Foram investigados atos ilícitos ligados a crimes de evasão de divisas, de lavagem de dinheiro, inclusive no âmbito transnacional, de corrupção e contra o sistema financeiro nacional, encabeçado pelo empresário Arthur Machado, um dos fundadores e CEO da Americas Trading Group (ATG), empresa que atua diretamente no mercado financeiro e foi considerada a “nova bolsa de valores brasileira”. Também são investigadas nessa fase da operação investimentos feitos por fundos de pensões no empreendimento LSH, de propriedade de Arthur Soares, que já tinha sido investigado na Operação Unfair Play.",
    "numeros": [
      {
        "descricao": "Prisões Preventivas",
        "valor": "10"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "21"
      }
    ]
  },
  {
    "data": "27/03/2018",
    "titulo": "Processo penal nº 0039777-90. 2018.4.02.5101",
    "texto": "O presidente da Fecomércio-RJ, Orlando Diniz, foi denunciado por crimes de corrupção, lavagem de dinheiro e organização criminosa. Como presidente da Fecomércio, ele teria sido responsável pelo desvio de pelo menos R$ 10 milhões dos cofres públicos. A denúncia também aponta Diniz contratou, a pedido de do ex-governador Sérgio Cabral, diversas pessoas como funcionários “fantasmas”, ou seja, que recebiam salários mas nunca prestaram serviços para o Sesc ou o Senac, ou prestavam serviços no interesse particular do ex-governador.13 denunciados: Orlando Diniz, Sérgio Cabral, Wilson Carlos, Ary Filho, Sérgio Castro de Oliveira, Carlos Miranda, Jaime Luiz Martins, João do Carmo Monteiro Martins, Manuel João Pereira, Sônia Ferreira Baptista, Carla Carvalho Hermansson, Ione Brasil Macedo e Gladys Silva Falci de Castro OliveiraCrimes: Corrupção ativa, corrupção passiva, lavagem de atidos e organização criminosa"
  },
  {
    "data": "22/03/2018",
    "titulo": "FT denuncia quadrilha que desviou recursos federais de obras da Dersa",
    "texto": "A FT da Operação Lava Jato em São Paulo ofereceu denúncia contra cinco pessoas acusadas de desviar em proveito próprio e de terceiros, entre os anos de 2009 e 2011, recursos federais de obras da Dersa. O valor total foi de R$ 7,7 milhões (valores da época) em recursos e imóveis destinados ao reassentamento de pessoas desalojadas por grandes obras viárias realizadas pela empresa estatal paulista na região metropolitana de São Paulo – o trecho sul do Rodoanel, o prolongamento da avenida Jacu Pêssego e a Nova Marginal Tietê.",
    "linkMateria": "http://www.mpf.mp.br/sp/sala-de-imprensa/noticias-sp/ft-da-lava-jato-em-sp-oferece-denuncia-contra-quadrilha-que-desviou-recursos-federais-de-obras-da-dersa",
    "numeros": [
      {
        "descricao": "DENUNCIADOS",
        "valor": "5"
      }
    ]
  },
  {
    "data": "22/03/2018",
    "titulo": "50.ª fase - Sothis II",
    "texto": "A partir de pedidos formulados pelo Ministério Público Federal (MPF), a Polícia Federal cumpriu três mandados de busca e apreensão durante a 50ª fase da operação Lava Jato, batizada de Sothis II. As medidas estão sendo cumpridas nos estados de São Paulo e Bahia, e são um complemento da 47ª fase, deflagrada em novembro do ano passado. Um dos focos da investigação é a empresa do ramo de engenharia Meta Manutenção e Instalações Industriais Ltda, suspeita de efetuar pagamentos de propinas que totalizaram a quantia de R$ 2.325.000,00 em benefício do ex-gerente da Transpetro, José Antônio de Jesus, que se encontra atualmente cumprindo prisão preventiva em Curitiba.",
    "linkMateria": "http://www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/50a-fase-da-lava-jato-aprofunda-investigacao-na-transpetro-com-operacao-sothis-ii",
    "numeros": [
      {
        "descricao": "Buscas e apreensões",
        "valor": "3"
      }
    ]
  },
  {
    "data": "13/03/2018",
    "titulo": "21ª fase – Operação Pão Nosso",
    "texto": "A operação, primeira realizada no âmbito da Lava Jato em conjunto com o Ministério Público do Estado do Rio de Janeiro, apurou um esquema de corrupção, evasão de divisas e lavagem de dinheiro envolvendo contratos da Secretaria de Estado de Administração Penitenciária do Rio de Janeiro (SEAP). As investigações apontaram desvios em contratos para o fornecimento de desjejum e lanches a detentos no sistema penitenciário do estado. Para isso, foi utilizada uma OSCIP e uma série de empresas de fachada, com o objetivo de ocultar a origem ilícita dos recursos desviados.",
    "numeros": [
      {
        "descricao": "Prisões Preventivas",
        "valor": "7"
      },
      {
        "descricao": "Prisões Temporárias",
        "valor": "9"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "28"
      }
    ]
  },
  {
    "data": "09/03/2018",
    "titulo": "49.ª fase - Buona Fortuna",
    "texto": "A operação deflagrada nesta data foi deflagrada para cumprir 10 mandados de busca e apreensão em Curitiba, São Paulo, Guarujá (SP) e Jundiaí (SP). As investigações apontam o pagamento de propina no valor de R$ 135 milhões em obras que envolveram a construção da Usina de Belo Monte, no Pará. Entre os alvos de mandados de busca e apreensão estão a casa e o escritório de Antônio Delfim Netto, ex-ministro da Fazenda, da Agricultura e do Planejamento e ex-deputado federal.",
    "linkMateria": "http://www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/49a-fase-da-lava-jato-apura-ilicitos-na-construcao-da-usina-hidreletrica-de-belo-monte",
    "numeros": [
      {
        "descricao": "Buscas e apreensões",
        "valor": "9"
      }
    ]
  },
  {
    "data": "05/03/2018",
    "titulo": "20ª fase – Operação Jabuti",
    "texto": "A operação investigou uma ramificação da organização criminosa liderada por Sérgio Cabral no Sistema Fecomércio do Estado do Rio de Janeiro, presidido por Orlando Santos Diniz. Além da lavagem de dinheiro por meio da empresa de consultoria Thunder Assessoria Empresarial, a operação investigou a contratação de funcionários fantasmas pelo Sesc e Senac do Rio a pedido de Cabral, além da contratação de escritórios de advocacia, entre eles o de Adriana Ancelmo, com verba pública federal do Sesc/Senac.",
    "numeros": [
      {
        "descricao": "Prisão preventiva",
        "valor": "1"
      },
      {
        "descricao": "Prisões Temporárias",
        "valor": "3"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "10"
      }
    ]
  },
  {
    "data": "02/03/2018",
    "titulo": "Sentença",
    "texto": "A 7ª Vara Federal do Rio de Janeiro condena réus acusados no processo nº 0135964-97.2017.4.02.5101. No total, as penas somam 36 anos e 10 meses de reclusão."
  },
  {
    "data": "26/02/2018",
    "titulo": "Processo penal nº 0021748-89. 2018.4.02.5101",
    "texto": "A denúncia revela o pagamento de vantagens indevidas pelos representantes das empresas que compunham o Consórcio Dynatest-TCDI ao então secretário municipal de Obras Alexandre Pinto da Silva e ao subsecretário Vagner de Castro Pereira, assim como à equipe de fiscalização do contrato de monitorização da execução das obras do BRT.10 denunciados: Alexandre Pinto da Silva; Vagner de Castro Pereira; Maura Fernanda Carvalho Moreira Cerqueira; Eduardo Fagundes de Carvalho; Alzamir de Freitas Araújo; Celso Reinaldo Ramos Júnior; Raphael Lima Roig; Ernesto Simões Preussler; Eder Parreira Vilela e Wanderley Tavares da SilvaCrimes: Corrupção ativa, corrupção passiva, organização criminosa"
  },
  {
    "data": "22/02/2018",
    "titulo": "48.ª fase - Integração",
    "texto": "Os alvos desta fase da Operação Lava Jato são servidores públicos e empresas investigadas por corrupção, lavagem de dinheiro, associação criminosa e peculato, suspeitos de participar de um esquema de fraude na gestão das concessões rodoviárias federais no Estado do Paraná. As diligências ocorrem nos municípios de Londrina, Curitiba, Jataizinho, Paranavaí, Balneário Camboriú, Rio de Janeiro e São Paulo.",
    "linkMateria": "http://www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/lava-jato-nova-fase-mira-envolvimento-de-concessionaria-paranaense-com-operadores-financeiros",
    "numeros": [
      {
        "descricao": "Prisões Temporárias",
        "valor": "6"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "55"
      }
    ]
  },
  {
    "data": "21/02/2018",
    "titulo": "Mário Negromonte é primeiro denunciado pelo MPF na Lava Jato a virar réu no STJ",
    "texto": "Por unanimidade, a Corte Especial do Superior Tribunal de Justiça (STJ) aceitou, no dia 21 de fevereiro, a denúncia do Ministério Público Federal (MPF) contra o conselheiro do Tribunal de Contas dos Municípios do Estado da Bahia (TCM-BA) Mário Negromonte e determinou, por maioria dos votos, seu afastamento do cargo. Essa é a primeira ação penal recebida pelo STJ no âmbito da Operação Lava Jato, deflagrada em março de 2014. Negromonte passa a ser réu na ação penal e responderá ao crime de corrupção passiva por ter solicitado propina no valor de R$ 25 milhões."
  },
  {
    "data": "30/01/2018",
    "titulo": "Processo penal nº 0012275-79 .2018.4.02.5101",
    "texto": "A ação penal trata do crime de lavagem de dinheiro envolvendo o grupo Dirija. As investigações revelaram que uma rede de empresas “amigas” celebrava contratos fictícios com membros da organização criminosa, o grupo Dirija entre elas. Foram identificados ao menos 213 atos de lavagem envolvendo o grupo, que movimentou um total equivalente a pelo menos R$ 10,2 milhões.7 denunciados: Sérgio Cabral, Ary Filho, Sérgio Oliveira, Gladys Oliveira, Sônia Batista, Jaime Martins e João Martins"
  },
  {
    "data": "24/01/2018",
    "titulo": "Julgamento do ex-presidente Lula",
    "texto": "O julgamento do ex-presidente Luiz Inácio Lula da Silva pela 8ª Turma do TRF4 foi um dos momentos mais emblemáticos da Operação Lava Jato. Em janeiro de 2014, seguindo entendimento do MPF, o Tribunal confirmou, por unanimidade, a condenação pelos crimes de corrupção passiva e lavagem de dinheiro, passando a pena de nove anos e seis meses (definida em primeira instância) para 12 anos e um mês de reclusão em regime fechado e pagamento de 280 dias-multa.",
    "numeros": [
      {
        "descricao": "anos de reclusão",
        "valor": "12"
      },
      {
        "descricao": "dias-multa",
        "valor": "280"
      }
    ]
  },
  {
    "data": "23/01/2018",
    "titulo": "19ª fase – Operação Mãos à Obra",
    "texto": "Desdobramento da Operação Rio 40 Graus, o objetivo da nova operação foi aprofundar as investigações de corrupção na Secretaria de Obras do município do Rio de Janeiro. As investigações revelaram que o esquema de cobrança de propina na Secretaria Municipal de Obras alcançou, além das empreiteiras, outras prestadoras de serviços e empresas fornecedoras de materiais para as contratadas. Além disso, apurou-se esquema de evasão de divisas por parte do ex-secretário de Obras Alexandre Pinto.",
    "numeros": [
      {
        "descricao": "Prisões Preventivas",
        "valor": "3"
      },
      {
        "descricao": "Prisões Temporárias",
        "valor": "3"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "18"
      }
    ]
  },
  {
    "data": "12/01/2018",
    "titulo": "Processo penal nº 0004639-62 .2018.4.02.5101",
    "texto": "O ex-secretário de Obras do Município do Rio de Janeiro Alexandre Pinto foi denunciado por lavagem de dinheiro pela ocultação de bens em nome de familiares. Além de movimentar recursos obtidos indevidamente em uma conta bancária em nome de sua mãe, Alexandre Pinto comprou imóveis e constituiu sociedades em nome de seus dois filhos como forma de blindar o patrimônio adquirido como proveito dos crimes antecedentes de corrupção passiva."
  },
  {
    "data": "19/12/2017",
    "titulo": "Processo penal nº 0509842-79 .2017.4.02.5101",
    "texto": "Alex Sardinha da Veiga, Geraldo André de Miranda Santos, Sérgio Cabral, Hudson Braga e Wagner Jordão foram denunciados por atos de corrupção envolvendo a construtora Oriente na contratação de serviços de asfaltamento na Baixada Fluminense e em obras emergenciais em municípios do interior do estado, entre outros.5 denunciados: Alex Sardinha, Geraldo André, Sérgio Cabral, Hudson Braga e Wagner JordãoCrimes: corrupção ativa, corrupção passiva e organização criminosa"
  },
  {
    "data": "19/12/2017",
    "titulo": "Processo penal nº 0231438-95 .2017.4.02.5101",
    "texto": "O MPF apresentou denúncia contra Sérgio Cabral, Régis Fichtner e Luiz Carlos Bezerra. A denúncia aponta que, no período de janeiro de 2007 a abril de 2014, Régis Fichtner recebeu vantagem indevida no valor de R$ 1,56 milhão em razão do exercício da chefia da Casa Civil do Estado do Rio de Janeiro, valor angariado e distribuído pela organização criminosa chefiada por Sérgio Cabral, sob orientação e anuência deste, cuja entrega era feita por Luiz Carlos Bezerra.3 denunciados: Sérgio Cabral, Régis Fichtner e Luiz Carlos BezerraCrimes: Corrupção passiva e organização criminosas"
  },
  {
    "data": "19/12/2017",
    "titulo": "Sentença",
    "texto": "A 7ª Vara Federal do Rio de Janeiro condena réus acusados na Operação Eficiência (Processo nº 0015979-37.4.02.5101). No total, as penas somam 109 anos e 5 meses de reclusão."
  },
  {
    "data": "19/12/2017",
    "titulo": "Força tarefa assina acordo de leniência com Keppel Fels",
    "texto": "A força-tarefa da operação Lava Jato no MPF/PR firmou acordo de leniência com a empresa Keppel Fels Brasil, envolvendo diversos atos ilícitos praticados por empresas do conglomerado Keppel. O acordo, firmado no dia 19 de dezembro, ainda será submetido à homologação da Câmara de Combate à Corrupção do Ministério Público Federal (5CCR/MPF). A leniência celebrada com autoridades do Brasil, Estados Unidos e Singapura prevê o pagamento de multa de aproximadamente R4 1,4 bilhão, sendo que deste total, R$ 692.435.847,20 serão integralmente destinados ao ressarcimento dos prejuízos causados aos cofres públicos do Brasil.",
    "linkMateria": "http://www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/forca-tarefa-lava-jato-do-mpf-pr-faz-acordo-bilionario-com-keppel-fels"
  },
  {
    "data": "15/12/2017",
    "titulo": "Processo penal nº 0509799-45 .2017.4.02.5101 (Operação C´est fini)",
    "texto": "Foram denunciados o ex-governador Sérgio Cabral, Henrique Ribeiro, Lineu Martins, Luiz Carlos Bezerra e Wilson Carvalho por crimes na Fundação Departamento de Estradas de Rodagem do Rio de Janeiro (Funderj). A ramificação da organização criminosa foi descoberta a partir dos desdobramentos das operações Calicute e Eficiência. Semelhante ao implementado na Secretaria de Obras, o sistema de propina na Funderj contava com o auxílio de Wilson Carvalho, operador administrativo do grupo, e revelou dois novos membros da organização criminosa de Cabral: o ex-presidente da Funderj, Henrique Ribeiro, e o seu ex-chefe de gabinete Lineu Martins, presos na Operação C'est Fini.5 denunciados: Sérgio Cabral, Henrique Ribeiro, Lineu Martins, Luiz Carlos Bezerra e Wilson CarlosCrimes: Corrupção passiva, organização criminosa"
  },
  {
    "data": "27/11/2017",
    "titulo": "Prisão do gerente do Banco BSI",
    "texto": "Provas levantadas durante a investigação apontam que David Muino Suarez, na qualidade de gerente de relacionamento bancário do Banco BSI, atuou na constituição de offshores junto ao Grupo Mossack Fonseca no Brasil, e na abertura de contas bancárias em nome dessas offshores na referida instituição financeira. Ele foi acusado pelo MPF pelo crime de lavagem de dinheiro de pelo menos US$ 21,7 milhões proveniente de contrato de aquisição de 50% dos direitos de exploração do campo de petróleo de Benin, África, pela Petrobras, no ano de 2011.",
    "linkMateria": "http://www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/forca-tarefa-lava-jato-denuncia-gerente-de-banco-suico-que-auxiliou-corruptos-a-lavar-us-21-7-milhoes-em-propinas",
    "numeros": [
      {
        "descricao": "Prisão preventiva",
        "valor": "1"
      }
    ]
  },
  {
    "data": "23/11/2017",
    "titulo": "18ª fase – Operação C´est Fini",
    "texto": "A etapa teve como objetivo avançar no desbaratamento de agentes que solicitaram e administraram o recebimento de vantagens indevidas pagas por empresas que celebraram contratos com o estado do Rio de Janeiro, assim como de seus respectivos operadores financeiros.",
    "numeros": [
      {
        "descricao": "Prisões Preventivas",
        "valor": "5"
      },
      {
        "descricao": "Condução Coercitiva",
        "valor": "1"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "14"
      }
    ]
  },
  {
    "data": "21/11/2017",
    "titulo": "47.ª fase - Sothis",
    "texto": "Operação teve como alvo o ex-gerente da Transpetro, José Antonio de Jesus. Ele e seus familiares são suspeitos de negociar o recebimento de R$ 7 milhões em propinas pagas pela empresa NM Engenharia, em troca de ser favorecida em contratos com a subsidiária da Petrobras. O valor, conforme o MPF, foi pago mensalmente em benefício do Partido dos Trabalhadores (PT) e recebido entre setembro de 2009 e março de 2014.",
    "linkMateria": "http://www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/47a-fase-da-operacao-lava-jato-apura-corrupcao-na-transpetro",
    "numeros": [
      {
        "descricao": "Prisão Temporária",
        "valor": "1"
      },
      {
        "descricao": "Conduções Coercitivas",
        "valor": "5"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "8"
      }
    ]
  },
  {
    "data": "20/11/2017",
    "titulo": "46.ª fase",
    "texto": "A pedido do MPF/PR a Polícia Federal deflagrou a 46ª fase da Lava Jato em Curitiba no dia 20 de outubro. Com o aprofundamento das investigações, revelou-se a prática de crimes de corrupção e de lavagem de dinheiro em contratos firmados pela empreiteira Odebrecht com a Petroquímica Suape e com a Citepe, ligadas à Petroquisa, um braço petroquímico da Petrobras. Pagamento de propinas no exterior ultrapassa R$ 32 milhões; pagamentos sob investigação foram feitos entre 2008 e 2014.",
    "linkMateria": "http://www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/lava-jato-46a-fase-leva-operacao-a-corrupcao-no-ambito-da-petroquisa",
    "numeros": [
      {
        "descricao": "Prisão preventiva",
        "valor": "1"
      },
      {
        "descricao": "Prisão Temporária",
        "valor": "1"
      },
      {
        "descricao": "Condução Coercitiva",
        "valor": "1"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "4"
      }
    ]
  },
  {
    "data": "14/11/2017",
    "titulo": "Operação Cadeia Velha",
    "texto": "O Ministério Público Federal deflagrou, com a Polícia Federal e a Receita Federal, operação para investigar os deputados estaduais Jorge Picciani, Paulo Melo e Edson Albertassi (MDB-RJ) e outras dez pessoas por crimes na Assembleia Legislativa do Rio de Janeiro (Alerj). O foco da apuração foi o uso da presidência e outros postos da Alerj em crimes como corrupção e organização criminosa envolvendo a construtora Odebrecht e a Federação das Empresas de Transportes de Passageiros do Estado do Rio de Janeiro (Fetranspor). Três frentes embasaram a operação: repasses da Fetranspor a deputados; recursos dela para conta do ex-governador Sérgio Cabral e sua partilha com Picciani e Melo; e doações da construtora Odebrecht a políticos, depois declaradas em acordos de colaboração homologados.",
    "numeros": [
      {
        "descricao": "Prisões",
        "valor": "12"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "30"
      }
    ]
  },
  {
    "data": "31/10/2017",
    "titulo": "Sentença",
    "texto": "A 7ª Vara Federal do Rio de Janeiro condena réus acusados no processo nº 0504446-24 .2017.4.02.5101. No total, as penas somam 5 anos."
  },
  {
    "data": "27/10/2017",
    "titulo": "Sentença",
    "texto": "A 7ª Vara Federal do Rio de Janeiro condena réus acusados na Operação Pripyat (Processo nº 0100511-75.2016.4.02.5101). No total, as penas somam 26 anos e 6 meses de reclusão."
  },
  {
    "data": "25/10/2017",
    "titulo": "Processo penal nº 0507813-56 .2017.4.02.5101 (Operação Unfair Play)",
    "texto": "De acordo com a denúncia, Sérgio Cabral, Carlos Nuzman e Leonardo Gryner solicitaram diretamente a Arthur Soares e aceitaram promessa de vantagem indevida a outras pessoas, os senegaleses Papa Diack e Lamine Diack, consistente no pagamento de US$ 2 milhões para garantir votos para o Rio de Janeiro na eleição da cidade-sede dos Jogos Olímpicos de 2016, o que configura corrupção passiva. A denúncia equipara Nuzman e Gryner a funcionários públicos, uma vez que tanto o COB quanto o Comitê Organizador dos Jogos receberam e eram gestores de verbas públicas e exerciam, por delegação, uma atividade típica de Estado: o desporto.6 denunciados: Sérgio Cabral, Arthur Soares, Carlos Nuzman, Leonardo Gryner, Papa Massata Diack, Lamine DiackCrimes: corrupção ativa, corrupção passiva, organização criminosa, lavagem de dinheiro, evasão de divisas"
  },
  {
    "data": "17/10/2017",
    "titulo": "Processo penal nº 0507524-26 .2017.4.02.5101 (Operação Unfair Play)",
    "texto": "A primeira denúncia resultante da Operação Unfair Play descreve o pagamento de propina por parte do empresário Arthur Soares, conhecido como “Rei Arthur”, e sua sócia Eliane Pereira Cavalcante a agentes públicos. O ex-governador Sérgio Cabral e o ex-secretário de Saúde Sérgio Côrtes foram beneficiados em operações intermediadas por Carlos Miranda, Renato Chebar, Enrico Machado e Leonardo Aranha.8 denunciados: Arthur Soares, Eliane Pereira Cavalcante, Sérgio Cabral, Carlos Miranda, Renato Chebar, Sérgio Côrtes, Enrico Machado e Leonardo AranhaCrimes: Corrupção ativa, corrupção passiva, lavagem de dinheiro, evasão de divisas e organização criminosa"
  },
  {
    "data": "10/10/2017",
    "titulo": "17ª fase – Operação Unfair Play – Segundo Tempo",
    "texto": "No desdobramento da Operação Unfair, foram presos o ex-presidente do Comitê Olímpico Brasileiro (COB) Carlos Arthur Nuzman e o ex-diretor de operações e marketing do COB Leonardo Gryner. Além do pedido de prisão, também foram cumpridos mandatos de busca e apreensão nas casas e empresas de Nuzman e Gryner e a quebra de sigilo telemático.",
    "numeros": [
      {
        "descricao": "Prisões Temporárias",
        "valor": "2"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "6"
      }
    ]
  },
  {
    "data": "20/09/2017",
    "titulo": "Sentença",
    "texto": "A 7ª Vara Federal do Rio de Janeiro condena réus acusados na Operação Calicute (Processo nº 0509503-57.2016.4.02.5101). No total, as penas somam 192 anos e 7 meses de reclusão."
  },
  {
    "data": "19/09/2017",
    "titulo": "PGR oficializa nova equipe de trabalho",
    "texto": "A PGR, Raquel Dodge, oficializa  integrantes de sua equipe para o biênio 2017-2019, incluindo os do Grupo de Trabalho (GT) da Lava Jato em Brasília. Sete dos dez membros que já atuavam nas investigações permanecem no GT e quatro novos membros são indicados para reforçar a equipe, além do procurador regional da República José Alfredo de Paula Silva, que coordenará os trabalhos. O grupo contará, ainda, com a supervisão da secretária da Função Penal Originária no STF, procuradora regional da República Raquel Branquinho."
  },
  {
    "data": "08/09/2017",
    "titulo": "PGR denuncia integrantes do PMDB",
    "texto": "O PGR, Rodrigo Janot, denuncia sete membros do PMDB por integrarem organização criminosa que desviou recursos públicos e obteve vantagens indevidas, sobretudo no âmbito da administração pública e do Senado Federal. Os denunciados Edison Lobão, Jader Barbalho, Renan Calheiros, José Sarney, Sérgio Machado, Romero Jucá e Valdir Raupp são acusados de receberem propina de R$ 864 milhões e gerarem prejuízo de R$ 5,5 bilhões aos cofres da Petrobras e de R$ 113 milhões aos da Transpetro."
  },
  {
    "data": "05/09/2017",
    "titulo": "PGR denuncia integrantes do PT",
    "texto": "O PGR, Rodrigo Janot, denuncia integrantes do núcleo político do PT por organização criminosa com atuação durante o período em que Lula e Dilma Roussef foram presidentes da República, para a prática de crimes como cartel, corrupção e lavagem, em especial contra a administração pública. Também são acusados Antonio Palocci, Guido Mantega, Gleisi Hoffmann, Paulo Bernardo Silva, João Vaccari Neto e Edinho da Silva. Segundo denúncia, crimes teriam sido praticados pelo menos desde meados de 2002 até 12 de maio de 2016, voltados especialmente para o recebimento de propina no valor de R$ 1,485 bilhão, por meio da utilização de órgãos públicos como Petrobras, BNDES e Ministério do Planejamento, Orçamento e Gestão. Peça cita acórdão do TCU que estimou prejuízos da ordem de R$ 29 bilhões só no âmbito da Petrobras."
  },
  {
    "data": "05/09/2017",
    "titulo": "16ª fase - Operação Unfair Play",
    "texto": "Vasta documentação e provas robustas revelaram que a organização criminosa de Cabral comprou o voto do presidente da Federação Internacional de Atletismo, Lamine Diack, para a escolha do Rio de Janeiro como sede das Olimpíadas de 2016. Além da busca e apreensão, foram expedidos de mandados de prisão preventiva contra o empresário Arthur Soares, conhecido como “Rei Arthur”, e a sua sócia Eliane Pereira Cavalcante. Arthur Soares é suspeito de intermediar o pagamento de US$ 2 milhões a Diack. Também foi autorizada a condução coercitiva do presidente do Comitê Olímpico Brasileiro (COB), Carlos Arhtur Nuzman, suspeito de ser o agente responsável por unir pontas interessadas, fazer os contatos e azeitar as relações para organizar o mecanismo do repasse de propinas de Cabral diretamente a membros africanos do COI.",
    "numeros": [
      {
        "descricao": "Prisões Preventivas",
        "valor": "2"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "11"
      },
      {
        "descricao": "Condução Coercitiva",
        "valor": "1"
      }
    ]
  },
  {
    "data": "03/09/2017",
    "titulo": "Processo Penal nº 0174071 - 16.2017.4.02.5101 (Rio 40 Graus)",
    "texto": "Onze pessoas foram denunciadas por envolvimento em esquema de corrupção e lavagem de dinheiro em obras municipais, como a Transcarioca e a recuperação da Bacia de Jacarepaguá. A denúncia é resultado da Operação Rio 40 graus, deflagrada com o objetivo de reprimir parcela da organização criminosa responsável pela obtenção de vantagens indevidas em detrimento da Prefeitura do Rio de Janeiro. Apenas com relação às obras da Transcarioca e de Recuperação Ambiental da Bacia de Jacarepaguá, os valores de propina solicitados pela organização criminosa às empreiteiras envolvidas na execução das obras foi da ordem de R$ 36 milhões, considerando os ajustes com as empreiteiras que alcançaram 5% do valor das obras da Transcarioca e 4% do valor das obras da Bacia de Jacarepaguá.11 denunciados: Alexandre Pinto da Silva, Laudo Aparecido Dalla Costa Ziani, Vanuza Vidal Sampaio, Eduardo Fagundes de Carvalho, Ricardo da Cruz Falcão, Alzamir de Freitas Araújo, Carlos Frederico Peixoto Pires, Antônio Carlos Bezerra, Alexandre Luiz Aragão da Silva, Antônio Cid Campelo Rodrigues, Reginaldo Assunção SilvaCrimes: tráfico de influência, lavagem de ativos, corrupção passiva, corrupção ativa, organização criminosa"
  },
  {
    "data": "25/08/2017",
    "titulo": "15ª fase - Busca e apreensão – Fetranspor e Riocard TI",
    "texto": "A partir de fatos revelados nas investigações da Operação Ponto Final, a força-tarefa da Lava Jato no Rio de Janeiro considerou necessário analisar os dados sobre repasses feitos pela Fetranspor às empresas de ônibus em virtude do ressarcimento de vale-transporte e do uso do bilhete eletrônico Riocard. Por isso, foi realizada busca e apreensão em endereços da Fetranspor e da Riocard TI, quando duas pessoas foram presas em flagrante por obstrução de justiça. Há indícios de que o sistema de bilhetagem eletrônica e as ordens de ressarcimento de valores às empresas que participavam da arrecadação para a “caixinha” da propina da Fetranspor possam ter sido manipulados pelos denunciados.",
    "numeros": [
      {
        "descricao": "Prisões em Flagrante",
        "valor": "2"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "2"
      }
    ]
  },
  {
    "data": "23/08/2017",
    "titulo": "45.ª fase – Abate II",
    "texto": "Em nova fase da operação Lava Jato, foram cumpridos quatro mandados de busca e apreensão decorrentes do aprofundamento das investigações da 44ª fase da operação, envolvendo corrupção de empresas estrangeiras na Petrobras. Investiga-se a atuação de outros envolvidos na contratação, mediante o pagamento de propinas a funcionários públicos e agentes políticos, do fornecimento de asfalto pela empresa estrangeira Sargeant Marine.",
    "linkMateria": "http://www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/45a-fase-da-lava-jato-aprofunda-investigacao-sobre-corrupcao-em-contratos-da-petrobras-com-empresas-estrangeiras",
    "numeros": [
      {
        "descricao": "Buscas e apreensões",
        "valor": "4"
      }
    ]
  },
  {
    "data": "18/08/2017",
    "titulo": "43.ª e 44.ª fases – Sem Fronteiras e Abate",
    "texto": "Em novas fases da operação Lava Jato, deflagradas nesta sexta-feira (18), são cumpridos mandados de busca e apreensão, condução coercitiva e prisões temporárias decorrentes de duas investigações envolvendo corrupção de empresas estrangeiras na Petrobras. A primeira é referente à facilitação da contratação de armadores gregos para o fretamento de navios, tendo como contrapartida o pagamento de vantagens indevidas aos envolvidos; e a segunda relativa à contratação do fornecimento de asfalto pela empresa estrangeira Sargeant Marine à estatal petrolífera, mediante o pagamento de propinas a funcionários públicos e agentes políticos.",
    "linkMateria": "http://www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/novas-fases-da-lava-jato-apuram-corrupcao-em-contratos-da-petrobras-com-empresas-estrangeiras",
    "numeros": [
      {
        "descricao": "Prisões (3 prisões cumpridas, 2 em suspenso porque alvos estão no exterior e 1 mandato revogado)",
        "valor": "6"
      },
      {
        "descricao": "Conduções Coercitivas",
        "valor": "11"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "29"
      }
    ]
  },
  {
    "data": "15/08/2017",
    "titulo": "14ª Fase - Busca e apreensão – Rodrigo Bethlem",
    "texto": "Realizadas buscas e apreensões em endereços ligados ao ex-secretário de Assistência Social do município do Rio de Janeiro Rodrigo Bethlem. As investigações apontam relação próxima do ex-secretário com o presidente da Fetranspor, Lélis Teixeira. A suspeita é que Bethlem tenha intermediado contatos e defendido interesses das empresas de ônibus junto à Prefeitura. O MPF também reforça a necessidade de manutenção da prisão preventiva de Lélis Teixeira.",
    "numeros": [
      {
        "descricao": "Prisão preventiva",
        "valor": "1"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "2"
      }
    ]
  },
  {
    "data": "14/08/2017",
    "titulo": "PGR nomeada convida integrantes do GT Lava Jato a permanecerem nos cargos",
    "texto": "A PGR nomeada, Raquel Elias Ferreira Dodge, reitera o convite para que todos os membros do Grupo de Trabalho da Lava Jato, em Brasília, permaneçam nos cargos após sua posse, em 18 de setembro."
  },
  {
    "data": "09/08/2017",
    "titulo": "13ª Fase - Operação Gotham City",
    "texto": "Novos elementos surgidos após a deflagração da Operação Ponto Final levam à prisão preventiva dos empresários do ramo da construção civil Nuno Canhao Bernardes Gonçalves Coelho e Guilherme Neves Vialle, suspeitos de tentar ocultar valores obtidos de forma indevida pelo ex-diretor do Detro Rogério Onofre e sua esposa, Dayse Deborah Alexandra Neves.",
    "numeros": [
      {
        "descricao": "Prisões Preventivas",
        "valor": "21"
      }
    ]
  },
  {
    "data": "07/08/2017",
    "titulo": "Processo penal nº 0505915 - 08.2017.4.02.5101",
    "texto": "A denúncia aponta a existência de um caixa dois na Fetranspor, abastecido regularmente com repasses das empresas de ônibus para custear o pagamento de propina para diversos agentes públicos, os quais tinham competência para a edição de atos administrativos que regulavam o setor de transporte público municipal e intermunicipal e, consequentemente, poder para afetar os interesses das empresas de ônibus, seja praticando atos em seu benefício, seja deixando de praticar atos que pudessem lhes prejudicar. Rogério Onofre foi beneficiado com R$ 43,4 milhões neste esquema.13 denunciados: Sérgio Cabral, José Carlos Lavouras, Jacob Barata Filho, Lelis Teixeira, Marcelo Traça, João Augusto Monteiro, Álvaro Novis, Edimar Dantas, Rogério Onofre, Cláudio Freitas, Dayse Deborah, Alexsander Queiroz, Bernardo ZajdCrimes: Corrupção ativa, corrupção passiva, evasão de divisas, lavagem de dinheiro, organização criminosa."
  },
  {
    "data": "07/08/2017",
    "titulo": "Processo penal nº 0505914 - 23.2017.4.02.5101",
    "texto": "A denúncia aponta que Sérgio Cabral recebia repasses mensais do caixa dois da Fetranspor e foi beneficiado com R$ 144,7 milhões no esquema. Em janeiro de 2014, o ex-governador concedeu desconto de 50% no IPVA das empresas de ônibus. Naquele mês e em fevereiro, as planilhas de colaboradores da força-tarefa indicam que um bônus de R$ 13 milhões saiu do “caixa dois” da Fetranspor para Cabral, que ainda recebia repasses mensais da Federação.19 denunciados: Sérgio Cabral, Carlos Miranda, Carlos Bezerra, Álvaro Novis, Edimar Dantas, José Carlos Lavouras, Jacob Barata Filho, Lelis Teixeira, Marcelo Traça, João Augusto Morais Monteiro, Márcio Miranda, David Sampaio, Eneas Bueno, Octacílio Monteiro, Carlos Roberto Alves, Regina Antônio, Eni Gulineli, Cláudia Ferreira, Francisca MedeirosCrimes: corrupção ativa, corrupção passiva, lavagem de dinheiro, crime contra o sistema financeiro, organização criminosa"
  },
  {
    "data": "27/07/2017",
    "titulo": "42.ª fase – Cobra",
    "texto": "O ex-presidente do Banco do Brasil e da Petrobras, Aldemir Bendine é preso na operação deflagrada pela PF a pedido do MPF/PR. Bendine é suspeito de receber R$ 3 milhões da Odebrecht para favorecer a empresa em contratos junto a estatal petrolífera. PF prendeu outras duas pessoas, suspeitas de operar a propina para Bendine: os irmãos André Gustavo Vieira da Silva e Antônio Carlos Vieira da Silva Junior.",
    "linkMateria": "http://www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/42a-fase-da-lava-jato-prende-aldemir-bendine",
    "numeros": [
      {
        "descricao": "Prisões",
        "valor": "3"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "11"
      }
    ]
  },
  {
    "data": "24/07/2017",
    "titulo": "Operação Rio 40 Graus",
    "texto": "A partir do acordo de leniência com a Carioca Engenharia, apurou-se que o esquema de cobrança de propinas comandado por integrantes do PMDB no estado do Rio de Janeiro funcionava também na Secretaria Municipal de Obras da capital. As investigações identificaram o pagamento de propina nas obras da etapa 2 do BRT Transcarioca e nas obras de recuperação ambiental da Lagoa de Jacarepaguá.",
    "numeros": [
      {
        "descricao": "Prisões Preventivas",
        "valor": "9"
      },
      {
        "descricao": "Prisão Temporária",
        "valor": "1"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "1"
      }
    ]
  },
  {
    "data": "24/07/2017",
    "titulo": "Alegações finais - Processo penal nº 0509503 - 57.2016.4.02.5101 (Operação Calicute)",
    "texto": "O Ministério Público Federal pede a condenação de todos os 13 acusados no processo penal nº 0509503-57.2016.4.02.5101 (Operação Calicute). Solicita, ainda, que a Justiça Federal determine o perdimento do produto e proveito dos crimes e que os acusados sejam condenados a pagar dano mínimo equivalente ao dobro do valor total de propina paga nos contratos e aditivos mencionados na denúncia."
  },
  {
    "data": "12/07/2017",
    "titulo": "STJ nega liberdade ao ex-ministro Antonio Palocci",
    "texto": "O ex-ministro Antonio Palocci, preso desde setembro de 2016 em virtude da Operação Omertà, uma das fases da Operação Lava Jato, teve negado pedido de liminar no Superior Tribunal de Justiça (STJ). A então presidente da Corte, ministra Laurita Vaz, indeferiu pedido feito pela defesa de Palocci para que ele responda em liberdade o restante do processo. O ex-ministro foi condenado a 12 anos e dois meses de reclusão pelos crimes de corrupção passiva e lavagem de dinheiro."
  },
  {
    "data": "09/07/2017",
    "titulo": "Operação Ponto Final",
    "texto": "Nesta fase, o objetivo é desbaratar organização criminosa, atuante no setor de transportes, responsável pelo pagamento de mais de R$ 260 milhões a políticos e agentes públicos. Entre os presos, um dos principais empresários do ramo no estado do Rio, Jacob Barata filho, o presidente-executivo da Fetranspor Lélis Teixeira e o ex-presidente do Detro Rogério Onofre.",
    "numeros": [
      {
        "descricao": "Prisões Preventivas",
        "valor": "9"
      },
      {
        "descricao": "Prisões Temporárias",
        "valor": "3"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "30"
      }
    ]
  },
  {
    "data": "07/07/2017",
    "titulo": "Mantida ordem de prisão de empresário condenado na Operação Lava Jato",
    "texto": "O ministro do Superior Tribunal de Justiça (STJ) Felix Fischer negou pedido liminar de revogação da ordem de prisão decorrente de condenação em segunda instância proferida contra o empresário Marcio Andrade Bonilho, condenado a sete anos e nove meses de reclusão, no regime semiaberto, pelos crimes de lavagem de dinheiro e organização criminosa no âmbito da Operação Lava Jato. A condenação foi fixada pelo Tribunal Regional Federal da 4ª Região (TRF4), que, com base na posição do Supremo Tribunal Federal (STF), determinou a expedição imediata do mandado de prisão após esgotada a jurisdição de segundo grau, com a análise de eventuais recursos apresentados.  "
  },
  {
    "data": "29/06/2017",
    "titulo": "Homologação do acordo de colaboração com executivos da J&F é mantido",
    "texto": "STF confirma homologação do acordo de colaboração premiada firmado com os executivos da J&F pelo MPF. Por unanimidade, Corte decide manter o caso sob relatoria do ministro Edson Fachin. A maioria dos ministros também vota para reafirmar que competência para homologação de acordos de colaboração é do relator, por decisão monocrática, após verificação da voluntariedade, da legalidade e da regularidade. A maior parte dos ministros também decide que, em um segundo momento, na sentença de mérito, cabe ao plenário o exame do cumprimento e da eficácia do acordo."
  },
  {
    "data": "28/06/2017",
    "titulo": "Processo penal nº 0504938 - 16.2017.4.02.5101 (Operação Ratatouille)",
    "texto": "Oferecida denúncia contra o ex-governador Sérgio Cabral, o empresário Marco de Luca, Carlos Miranda e Carlos Bezerra, apontados como operadores financeiros de Cabral. O ex-governador e os operadores são denunciados por corrupção passiva, já de Luca é denunciado por corrupção ativa e organização criminosa. De acordo com a denúncia, Marco de Luca pagou, entre os anos de 2007 e 2016, R$ 16,7 milhões em propina a Cabral para obter benefícios em contratos na área de alimentação e serviços especializados com o governo do Rio de Janeiro.4 denunciados: Sérgio Cabral, Marco de Luca, Carlos Miranda e Carlos BezerraCrimes: corrupção passiva, corrupção ativa e organização criminosa"
  },
  {
    "data": "26/06/2017",
    "titulo": "PGR denuncia Michel Temer e Rodrigo Loures",
    "texto": "O PGR, Rodrigo Janot, denuncia o presidente da República, Michel Temer, e o ex-deputado federal Rodrigo Rocha Loures (PMDB-PR). Os dois são acusados de corrupção passiva (art. 317 do Código Penal), pelo recebimento de vantagem indevida no valor de R$ 500 mil, ofertada por Joesley Batista e entregue pelo executivo da J&F Ricardo Saud. Segundo o procurador-geral, os pagamentos poderiam chegar ao patamar de R$ 38 milhões ao longo de 9 meses."
  },
  {
    "data": "26/06/2017",
    "titulo": "PGR oferece denúncia contra Michel Temer",
    "texto": "A procuradora-geral da República oferece denúncia contra o então presidente da República, Michel Temer, e o ex-deputado federal Rodrigo Rocha Loures (MDB/PR). Os dois são acusados de corrupção passiva  pelo recebimento de vantagem indevida no valor de R$ 500 mil, ofertada por Joesley Batista, e entregue pelo executivo da J&F Ricardo Saud."
  },
  {
    "data": "16/06/2017",
    "titulo": "Processo penal nº 0135964 - 97.2017.4.02.5101",
    "texto": "Apresentada a denúncia por lavagem de dinheiro cometidos com a compra de joias em espécie, sem nota fiscal ou certificação nominal, revelados após a celebração de acordo de colaboração premiada. Por cinco vezes, os acusados adquiriam joias e pedras preciosas – avaliadas no valor total de R$ 4,5 milhões – com propósito de ocultarem ou dissimular a origem de dinheiro derivado de crimes praticados pela organização criminosa. De acordo com a denúncia, o dinheiro sujo era oriundo de propinas pagas por empreiteiras entre os anos de 2007 e 2014, em contratos para obras do metrô, reforma do Maracanã, PAC das Favelas e do Arco Metropolitano."
  },
  {
    "data": "08/06/2017",
    "titulo": "Processo penal nº 0133004 - 71.2017.4.02.5101 (obstrução de justiça – Thiago Aragão)",
    "texto": "O ex-sócio de Adriana Ancelmo, o advogado Thiago Aragão, é denunciado por obstrução à Justiça. Thiago embaraçou as investigações, forjando documentos ideologicamente falsos e constrangendo um pretenso colaborador ao propor um concerto de versões a serem apresentadas aos órgãos de investigação. De acordo com a denúncia, após ter sido efetivada a prisão preventiva de Sérgio Cabral, bem como a condução coercitiva de Adriana Ancelmo, Thiago Aragão passou a ter cada dia mais certeza de que as investigações chegariam aos esquemas criminosos perpetrados por meio do escritório Ancelmo Advogados. Por isso, passou a diligenciar no sentido de influenciar na disposição e conteúdo dos futuros depoimentos e declarações de seu concunhado perante as autoridades competentes, com a omissão de fatos e combinação de versões, atuando ainda na produção de documentos ideologicamente falsos que pudessem ser apresentados às autoridades para ocultar a verdade."
  },
  {
    "data": "01/06/2017",
    "titulo": "Processo penal nº 0504466 - 15.2017.4.02.5101",
    "texto": "Oferecida denúncia por episódios de lavagem de dinheiro referentes ao uso da empresa Survey Mar e Serviços Ltda, ligada a Flávio Werneck, para dar aparência lícita ao pagamento de R$ 1,7 milhão em propina. Nos pagamentos, foram utilizadas as empresas Araras Empreendimentos, de Susana Neves, Estalo Comunicação, de Maurício Cabral, e LRG Agropecuária, de Carlos Miranda.6 denunciados: Sérgio Cabral; Flávio Werneck; Alberto Conde; Susana Neves; Maurício Cabral; Carlos MirandaCrime: lavagem de dinheiro"
  },
  {
    "data": "01/06/2017",
    "titulo": "Operação Ratatouille",
    "texto": "Os contratos de alimentação e outros serviços especializados em escolas, presídios e hospitais são o foco da operação. O empresário do ramo de alimentação Marco Antonio de Luca é preso. As investigações revelaram o pagamento de R$ 12,5 milhões em propina em troca de benefícios em contratos com o governo do Estado do Rio de Janeiro.",
    "numeros": [
      {
        "descricao": "Prisão preventiva",
        "valor": "1"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "9"
      }
    ]
  },
  {
    "data": "31/05/2017",
    "titulo": "Processo penal nº 0504446 - 24.2017.4.02.5101",
    "texto": "A denúncia aponta que Carlos Bezerra e sua esposa, Cláudia, ocultaram a origem de R$ 1.195.300,00 por meio de contratos fictícios celebrados entre empresas de propriedade dos dois acusados e empresas administradas por John O´Donnell e John O´Donnel Júnior.4 denunciados: Luiz Carlos Bezerra, Cláudia de Moura Soares Bezerra, John O´Donnell e John O´Donnel JúniorCrime: lavagem de dinheiro"
  },
  {
    "data": "26/05/2017",
    "titulo": "41.ª fase – Poço Seco",
    "texto": "Polícia Federal (PF) cumpre mandados da 41ª fase da Operação Java Jato em Brasília, Rio de Janeiro e São Paulo na manhã desta sexta-feira (26). A operação foi batizada de 'Poço Seco'. Foram expedidos 13 mandados judiciais, sendo oito de busca e apreensão, um de prisão preventiva, um de prisão temporária e três mandados de condução coercitiva, que é quando a pessoa é levada para prestar depoimento. De acordo com o Ministério Público Federal (MPF), os focos principais da operação são um ex-gerente da área internacional e um ex-banqueiro, suspeitos de terem recebido mais de US$ 5,5 milhões em propinas da empresa Companie Beninoise des Hydrocarbures SARL (CBH).",
    "linkMateria": "http://www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/41a-fase-da-lava-jato-prende-ex-gerente-da-petrobras-e-ex-banqueiro",
    "numeros": [
      {
        "descricao": "Prisões",
        "valor": "2"
      },
      {
        "descricao": "Conduções Coercitivas",
        "valor": "3"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "8"
      }
    ]
  },
  {
    "data": "23/05/2017",
    "titulo": "Processo penal nº 0504113 - 72.2017.4.02.5101 (Calicute, Eficiência e Tolypeutes)",
    "texto": "A denúncia aponta esquema de pagamento de propina envolvendo a empreiteira Carioca Christiani-Nielsen em contratos milionários das obras do Arco Metropolitano, do PAC Favelas e da Linha 4 do metrô do Rio de Janeiro. A organização criminosa atuou em diversas contratações do Estado do Rio de Janeiro, entre os anos de 2008 e 2014, tendo sido estruturada para que o ex-governador Sérgio Cabral recebesse uma “mesada” de até R$ 500 mil por mês da empreiteira Carioca Engenharia.10 denunciados: Sérgio Cabral, Wilson Carlos, Hudson Braga, Ricardo Pernambuco, Luiz Carlos Velloso, Heitor Lopes de Souza Júnior, Carlos Miranda, Luiz Carlos Bezerra, Wagner Jordão e José Orlando RabeloCrime: corrupção ativa e passiva"
  },
  {
    "data": "20/05/2017",
    "titulo": "PGR pede continuidade de inquérito contra Temer",
    "texto": "O PGR, Rodrigo Janot, envia manifestação na qual defende a continuidade do inquérito que investiga a prática de diversos crimes pelo presidente da República, Michel Temer, e outras autoridades com foro por prerrogativa de função. Janot acrescenta que não se opõe à perícia no áudio da conversa entre Temer e Joesley Batista, uma vez que se destina à produção de provas."
  },
  {
    "data": "15/05/2017",
    "titulo": "Processo penal nº 0503870 - 31.2017.4.02.5101 (Operação Fatura Exposta)",
    "texto": "O objeto da nova denúncia são irregularidades cometidas na Secretaria Estadual de Saúde, entre 2007 e 2014. O esquema consistia no direcionamento nas licitações de serviços e equipamentos médicos com a participação de empresas estrangeiras, com aplicação de sobrepreço e no qual foram pagos mais de R$ 16,2 milhões em propina.7 denunciados: Sérgio Cabral, César Romero, Carlos Miranda, Carlos Bezerra, Sérgio Côrtes, Miguel Iskin e Gustavo Estellita são acusados de pagar ou receber propina para fraudar contratos da área de saúde.Crime: corrupção ativa e passiva, organização criminosa"
  },
  {
    "data": "08/05/2017",
    "titulo": "Busca e apreensão em Araras e São João Del Rei",
    "texto": "São cumpridos dois mandados de busca e apreensão em endereços ligados a Suzana Neves, ex-mulher do ex-governador Sérgio Cabral: um em Araras (RJ) e outro em São João del-Rei (MG). O objetivo é apurar possível crime de lavagem de dinheiro.",
    "numeros": [
      {
        "descricao": "Buscas e apreensões",
        "valor": "2"
      }
    ]
  },
  {
    "data": "04/05/2017",
    "titulo": "40.ª Fase - Asfixia",
    "texto": "A Polícia Federal, a pedido da força-tarefa do Ministério Público Federal no Paraná (MPF/PR), cumpriu mandados de prisão preventiva, temporária, buscas e apreensão e condução coercitiva em nova fase da Operação da Lava Jato. O foco são três ex-gerentes da área de Gás e Energia da Petrobras, suspeitos de receberem mais de R$ 100 milhões em propinas de empreiteiras que eram contratadas pela estatal, além de operadores financeiros que utilizaram empresas de fachada para intermediar propina. São investigados crimes de fraude à licitação, corrupção, lavagem de dinheiro e evasão de divisas em mais de uma dezena de licitações de grande porte da Petrobras que foram fraudadas pelo grupo criminoso.",
    "linkMateria": "http://http//www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/lava-jato-prende-tres-ex-gerentes-da-petrobras-e-mira-em-fraudes-no-repatriamento-de-valores",
    "numeros": [
      {
        "descricao": "Prisões",
        "valor": "4"
      },
      {
        "descricao": "Conduções Coercitivas",
        "valor": "5"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "16"
      }
    ]
  },
  {
    "data": "03/05/2017",
    "titulo": "Processo penal nº 0503608 - 81.2017.4.02.5101 (Operação Fatura Exposta)",
    "texto": "Sérgio Côrtes (ex-secretário de Saúde na gestão de Sérgio Cabral), Miguel Iskin e Sérgio Vianna Júnior são denunciados pelo crime de embaraço a investigação de organização criminosa, acusados de articulação para influenciar no acordo de colaboração premiada firmado pelo ex-subsecretário executivo da pasta, César Romero. De acordo com a denúncia, usando Vianna como intermediário, Côrtes e Iskin agiram de forma conjunta para constranger Romero a alterar o conteúdo de sua delação, que se encontrava ainda em fase de negociação com o MPF, oferendo dinheiro, inclusive. Os acusados tentavam combinar entre si versões a serem apresentadas, buscando dificultar as apurações dos crimes de corrupção e lavagem de dinheiro praticados no Instituto de Traumatologia e Ortopedia (Into) e na Secretaria Estadual de Saúde do Rio.3 denunciados: Sérgio Côrtes, Miguel Iskin, Sérgio Vianna Júnior.Crime: obstrução de justiça"
  },
  {
    "data": "24/04/2017",
    "titulo": "STJ recebe pedido de investigação contra dois governadores",
    "texto": "O STJ recebeu, no dia 24 de abril, duas sindicâncias oriundas das delações da construtora Odebrecht na Operação Lava Jato, que têm como alvo governadores com prerrogativa de foro na corte. Ambas tiveram o sigilo levantado ainda no Supremo Tribunal Federal (STF). Os requerimentos de abertura de investigação contra os governadores de Minas Gerais, Fernando Pimentel, e de Tocantins, Marcelo Miranda, foram apresentados pela Procuradoria-Geral da República ao STF em 14 de março. Após análise, o relator da Operação Lava Jato naquela corte, ministro Edson Fachin, encaminhou duas petições ao STJ, ao qual caberá investigar e processar eventual ação penal."
  },
  {
    "data": "19/04/2017",
    "titulo": "Processo penal nº 0017513 - 21.2014.4.02.510 (Saqueador e Calicute)",
    "texto": "A denúncia aponta o esquema de fraude nas licitações para a reforma do estádio do Maracanã para a Copa de 2014 e para as obras de urbanização do programa PAC-Favelas, além do superfaturamento e da formação de cartel para obras públicas estaduais financiadas pela União. Os fatos apontados na denúncia formam parte do elo entre os crimes apurados pelas operações Saqueador e Calicute.20 denunciados: Sérgio Cabral, Wilson Carlos, Hudson Braga, Ícaro Júnior, Louzival Luiz Lago Mascarenhas Junior, Marcos Antonio Borghi, Marcelo Duarte Ribeiro, Fernando Cavendish, Paulo Meriade Duarte, Benedicto Barbosa da Silva Júnior, Eduardo Soares Martins, Irineu Berardi Meireles, Marcos, Vidigal do Amaral, Karine Karaoglan Khoury Ribeiro, Juarez Miranda Junior, Maurício Rizzo, Gustavo Souza, Paulo Cesar Almeida Cabral, José Gilmar Francisco de Santana e Ricardo Pernambuco.Crimes: fraude em licitações, crime contra ordem econômica (cartel)"
  },
  {
    "data": "17/04/2017",
    "titulo": "Processo penal nº 0104045 - 90.2017.4.02.5101 (Operação Tolypeutes)",
    "texto": "O ex-subsecretário de Transportes Luiz Carlos Velloso é denunciado por lavagem de dinheiro referente ao recebimento de vantagens indevidas nos contratos para a construção da Linha 4 do metrô do Rio de Janeiro. A denúncia narra quatro tipos de lavagem de dinheiro: 1) três pagamentos em dinheiro, no valor total de R$ 68.376,60, por serviços educacionais de seus filhos; 2) 69 pagamentos em dinheiro, no valor total de R$ 600.479,25, de cartões de crédito de sua esposa; 3) 182 depósitos em dinheiro, no valor total de R$285.002,11, na conta de sua esposa; 4) aquisição do automóvel Mercedes Benz C180, pelo valor de R$125 mil, em nome da empresa de seu irmão.3 denunciados: Luiz Carlos Velloso, Renata Loureiro Borges Monteiro e Juscelino Gil VellosoCrimes: lavagem de dinheiro"
  },
  {
    "data": "17/04/2017",
    "titulo": "Processo penal nº 0104011 - 18.2017.4.02.5101 (Operação Tolypeutes)",
    "texto": "O diretor de Engenharia da RioTrilhos Heitor Lopes de Sousa Júnior é denunciado por lavagem de dinheiro referente ao recebimento de vantagens indevidas nos contratos para a construção da Linha 4 do metrô do Rio de Janeiro. Nos termos da denúncia, Heitor Lopes de Souza Júnior praticou atos de lavagem de dinheiro de três formas distintas: 1) 19 depósitos em dinheiro, no valor total de R$ 174 mil, na conta da empresa Arqline Arquitetura e Consultoria - EPP, da qual é sócio; 2) 32 transações financeiras, no valor total de R$ 5.306.460,00, entre a empresa MC Link Engenharia LTDA, subcontratada do consórcio que construiu a Linha 4 do Metrô, e a Arqline Arquitetura e Consultoria - EPP; 3) 139 operações financeiras, no valor total de R$ 30.710.419,05, envolvendo a empresa Arqmetro Arquitetura e Consultoria, da qual era sócio oculto.4 denunciados: Heitor Lopes de Sousa Júnior, Jean Louis de Billy, Manoel José Salino Cortes e Luciana Cavalcanti Gonçalves Maia.Crimes: lavagem de dinheiro"
  },
  {
    "data": "11/04/2017",
    "titulo": "Operação Fatura Exposta",
    "texto": "A operação apura o pagamento de propinas de R$ 16,4 milhões em contatos da Secretaria de Saúde do Estado do Rio de Janeiro para o fornecimento de próteses e equipamentos médicos. São presos Sérgio Côrtes, Miguel Iskin e Gustavo Estellita.",
    "numeros": [
      {
        "descricao": "Prisões Preventivas",
        "valor": "3"
      },
      {
        "descricao": "Conduções Coercitivas",
        "valor": "3"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "20"
      }
    ]
  },
  {
    "data": "28/03/2017",
    "titulo": "39.ª Fase – Paralelo",
    "texto": "Esta fase evidencia a sofisticação dos esquemas de lavagem de dinheiro utilizados para o pagamento de propina decorrente de contratos da Petrobras. Com reforço especial de provas obtidas por meio de cooperação com autoridades suíças, foram expedidos um mandado de prisão preventiva e cinco mandados de busca e apreensão para cumprimento no Rio de Janeiro. Os alvos desta fase são o ex-gerente executivo da estatal petrolífera, Roberto Gonçalves, e pessoas físicas e jurídicas ligadas à corretora de valores Advalor Distribuidora de Títulos e Valores Mobiliários Ltda (Advalor).",
    "linkMateria": "http://http//www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/gerente-que-sucedeu-pedro-barusco-na-petrobras-e-preso-na-39-a-fase-da-lava-jato",
    "numeros": [
      {
        "descricao": "Prisão",
        "valor": "1"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "5"
      }
    ]
  },
  {
    "data": "23/03/2017",
    "titulo": "Processo penal nº 0035102 - 21.2017.4.02.5101 (Lavagem Angra 3)",
    "texto": "A partir das apurações da Operação Pripyat, é oferecida denúncia contra cinco ex-dirigentes da Eletronuclear e dois sócios da VW Refrigeração por crimes de lavagem de dinheiro somando mais de R$ 2,3 milhões. Eles são acusados de movimentar e dissimular a origem de recursos destinados às obras da usina de Angra 3. Para tanto, foram usados pelo menos 27 saques não identificados e depósitos entre 2010 e 2016 nas contas dos executivos.7 denunciados: José Eduardo Costa Mattos, Edmo Negrini, Luiz Soares, Luiz Messias, Pérsio José Gomes Jordani, Marco Aurélio Barreto e Marco Aurélio Vianna.Crimes: lavagem de dinheiro"
  },
  {
    "data": "14/03/2017",
    "titulo": "Operação Tolypeutes",
    "texto": "O objetivo da operação é apurar lavagem de dinheiro e pagamento de propina nas obras da linha 4 do metrô do Rio de Janeiro. São presos o diretor de Transportes sobre Trilhos do Estado do Rio de Janeiro (RioTrilhos), Heitor Lopes de Sousa Junior, e o subsecretário de turismo do estado, Luiz Carlos Velloso.",
    "numeros": [
      {
        "descricao": "Prisões Preventivas",
        "valor": "2"
      },
      {
        "descricao": "Conduções Coercitivas",
        "valor": "3"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "13"
      }
    ]
  },
  {
    "data": "14/03/2017",
    "titulo": "PGR envia 320 pedidos ao STF a partir dos acordos de colaboração da Odebrecht",
    "texto": "PGR envia 320 pedidos ao STF a partir dos acordos de colaboração da Odebrecht. São 83 pedidos de abertura de inquérito, a partir dos acordos de colaboração premiada firmados com 77 executivos e ex-executivos das empresas Odebrecht e Braskem. Também foram solicitados 211 declínios de competência para outras instâncias da Justiça, nos casos que envolvem pessoas sem prerrogativa de foro, além de 7 arquivamentos e 19 outras providências."
  },
  {
    "data": "08/03/2017",
    "titulo": "Processo penal nº 0502041 - 15.2017.4.02.5101 (Operação Eficiência e Hic et Ubique)",
    "texto": "Apresentada denúncia pelos atos de lavagem de dinheiro no exterior, apurados no curso das Operações Eficiência e Hic et Ubique. Após a celebração de acordos de colaboração premiada, foi possível revelar como Sérgio Cabral e sua organização criminosa ocultaram e lavaram: 1) R$ 39.757.947,69 movimentados e guardados no Brasil; 2) US$ 100.160.304,90 depositados em dinheiro em contas no exterior; 3) € 1.214.026,13 ocultados sob a forma de diamantes, guardados em cofre no exterior; 4) US$ 1.054.989,90 ocultados sob a forma de diamantes, guardados em cofre no exterior e; 5) US$ 247.950,00 ocultados sob a forma de quatro quilos e meio de ouro, guardados em cofre no exterior.9 denunciados: Sérgio Cabral, Carlos Miranda, Wilson Carlos, Sérgio Castro de Oliveira – Serjão, Vinicius Claret – Juca, Claudio de Souza – Tony/Peter, Timothy Scorah Lynn, Renato Chebar e Marcelo Chebar. A denúncia também imputou crimes de evasão de divisas, lavagem de dinheiro e corrupção passiva a duas pessoas que fizeram acordo de colaboração premiada com o Ministério Público Federal.Crimes: Evasão de divisas, lavagem de dinheiro, corrupção passiva e organização criminosa"
  },
  {
    "data": "03/03/2017",
    "titulo": "Operação Hic et Hubique",
    "texto": "Dois doleiros que operavam para o esquema de Cabral são presos no Uruguai: Vinícius Claret, conhecido como Juca Bala, e Cláudio de Souza, conhecido como Tony ou Peter.",
    "numeros": [
      {
        "descricao": "Prisões Preventivas",
        "valor": "2"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "4"
      }
    ]
  },
  {
    "data": "23/02/2017",
    "titulo": "38.ª Fase – Blackout",
    "texto": "Operação cumpriu 16 mandados de busca e apreensão e 2 mandados de prisão preventiva no Estado do Rio de Janeiro/RJ. Os investigados responderão pela prática dos crimes de corrupção, fraude em licitações, evasão de divisas, lavagem de dinheiro dentre outros. A ação policial tem como alvo principal a atuação de operadores financeiros identificados como facilitadores na movimentação de recursos indevidos pagos a integrantes das diretorias da Petrobras.",
    "linkMateria": "http://http//www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/lava-jato-nova-fase-mira-operadores-do-pmdb",
    "numeros": [
      {
        "descricao": "Prisões",
        "valor": "2"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "16"
      }
    ]
  },
  {
    "data": "21/02/2017",
    "titulo": "Processo penal nº 0501853 - 22.2017.4.02.5101 (Operação Mascate)",
    "texto": "O ex-governador Sérgio Cabral, o ex-assessor da Casa Civil do Governo do Rio de Janeiro Ary Filho, e Carlos Miranda, um dos operadores financeiros do esquema, são denunciados pelo MPF pelo crime de lavagem de dinheiro. Ary Filho também é denunciado por pertencer à organização criminosa, apontado como integrante do esquema de desvio de recursos públicos liderado por Cabral. A denúncia aponta que os denunciados se valeram de três formas distintas para promover a lavagem de ativos em 148 oportunidades: transferências bancárias de empresas de um colaborador para a empresa GRALC/LRG Agropecuária, de propriedade de Carlos Miranda, com a justificativa de prestação de serviços de consultoria inexistente; compra de veículos para a organização criminosa pelas empresas de um colaborador; compra de imóveis da organização criminosa pela empresa de um colaborador."
  },
  {
    "data": "14/02/2017",
    "titulo": "Processo penal nº 0015979 - 37.2017.4.02.5101 (Operação Eficiência)",
    "texto": "A segunda denúncia resultante da Operação Eficiência aponta os crimes de lavagem de dinheiro praticados pela organização criminosa no Brasil.9 denunciados: Sérgio Cabral, Carlos Miranda, Carlos Bezerra, Sérgio Castro de Oliveira, Ary Ferreira da Costa Filho, Adriana Ancelmo, Thiago de Aragão Gonçalves, Francisco de Assis Neto, Álvaro José Galliez Novis.Crimes: lavagem de dinheiro, organização criminosa"
  },
  {
    "data": "10/02/2017",
    "titulo": "Processo penal nº 0501634-09.2017.4.02.5101 (Operação Eficiência)",
    "texto": "O pagamento de propina por parte do empresário Eike Batista ao ex-governador Sérgio Cabral, com o envio dos recursos ilícitos para o exterior, é objeto da primeira denúncia decorrente da Operação Eficiência.9 denunciados: Sérgio Cabral, Adriana Ancelmo, Wilson Carlos, Carlos Miranda, Eike Batista, Flávio Godinho, Luiz Arthur Andrade Correia, Renato Chebar e Marcelo Chebar.Crimes: Corrupção ativa e passiva, lavagem de dinheiro e evasão de divisas"
  },
  {
    "data": "02/02/2017",
    "titulo": "Operação Mascate",
    "texto": "Preso um dos operadores financeiros de Cabral, Ary Ferreira da Costa Filho.",
    "numeros": [
      {
        "descricao": "Prisão preventiva",
        "valor": "1"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "8"
      }
    ]
  },
  {
    "data": "26/01/2017",
    "titulo": "Operação Eficiência",
    "texto": "Com a Operação Eficiência, a força-tarefa Lava Jato no Rio de Janeiro aprofunda a apuração de um esquema usado por Cabral e pelos demais investigados para ocultar mais de US$ 100 milhões (mais de R$ 340 milhões) remetidos ao exterior. Um dos objetos das investigações é o pagamento de uma propina de US$ 16,5 milhões ao ex-governador por Eike Batista e Flávio Godinho, do grupo EBX, usando a conta Golden Rock no TAG Bank, no Panamá.",
    "numeros": [
      {
        "descricao": "Prisões Preventivas",
        "valor": "9"
      },
      {
        "descricao": "Conduções Coercitivas",
        "valor": "4"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "22"
      }
    ]
  },
  {
    "data": "24/01/2017",
    "titulo": "PGR prorroga grupo de trabalho dedicado à Lava Jato no STF",
    "texto": "PGR prorroga grupo de trabalho dedicado à Lava Jato no STF. Assinada pelo procurador-geral da República em exercício na data, José Bonifácio, a Portaria PGR/MPU 4, de 17 de janeiro de 2017,  prorroga pelo prazo de seis meses a atuação da equipe."
  },
  {
    "data": "13/01/2017",
    "titulo": "Acordo transnacional com a Rolls-Royce",
    "texto": "Assinatura de acordo transnacional com a empresa Rolls-Royce.",
    "linkMateria": "http://www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/mpf-firma-acordo-de-leniencia-com-rolls-royce"
  },
  {
    "data": "06/12/2016",
    "titulo": "Processo penal nº 0509503 - 57.2016.4.02.5101 (Operação Calicute)",
    "texto": "O ex-governador do Rio de Janeiro Sérgio Cabral e outros 12 acusados são denunciados pelos crimes de corrupção, lavagem de dinheiro e associação criminosa nas obras para a urbanização em Manguinhos (PAC Favelas), construção do Arco Metropolitano e reforma do estádio do Maracanã para a Copa de 2014. As obras receberam recursos federais desde 2007 e a denúncia aponta a divisão da organização em quatro núcleos: econômico (executivos de construtoras que ofereciam vantagens indevidas); administrativo (gestores estaduais que pediam e geriam entrada de propinas); financeiro operacional (recebedores de propinas e ocultadores de sua origem); e político (ex-governador e líder da organização).13 denunciados: Sérgio Cabral, Wilson Carlos, Hudson Braga, Carlos Miranda, Carlos Bezerra, Wagner Jordão, Adriana Ancelmo, Pedro Ramos, Paulo Fernando, José Orlando, Luiz Paulo Reis, Carlos Borges e Luiz Igayara.Crimes: corrupção, lavagem de dinheiro e organização criminosa"
  },
  {
    "data": "01/12/2016",
    "titulo": "MPF firma acordos de leniência com Odebrecht e Braskem",
    "texto": "Nos dois acordos, as empresas revelaram e se comprometeram a revelar fatos ilícitos apurados em investigação interna, praticados na Petrobras e em outras esferas de poder, envolvendo agentes políticos de governos federal, estaduais, municipais e estrangeiros. Tais ilícitos, no âmbito do grupo Odebrecht, eram realizados com o apoio do setor de operações estruturadas, que teve suas atividades denunciadas pela operação Lava Jato.",
    "linkMateria": "http://http//www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/mpf-firma-acordos-de-leniencia-com-odebrecht-e-braskem"
  },
  {
    "data": "17/11/2016",
    "titulo": "Operação Calicute",
    "texto": "Com o aprofundamento das investigações dos casos da Lava Jato no Rio de Janeiro, especialmente da Operação Saqueador e das colaborações de executivos das empreiteiras Andrade Gutierrez e Carioca Engenharia, entre outras provas colhidas, descortinou-se amplo esquema de corrupção e lavagem de dinheiro no Governo do Estado do Rio de Janeiro. O ex-governador Sérgio Cabral é apontado como líder da organização criminosa, que recebia vantagens indevidas para garantir contratos de obras com o Estado. Foram identificadas irregularidades nas obras de reforma do Maracanã para receber a Copa de 2014, do PAC Favelas e do Arco Metropolitano, financiadas ou custeadas com recursos federais.",
    "numeros": [
      {
        "descricao": "Prisões Preventivas",
        "valor": "9"
      },
      {
        "descricao": "Prisões Temporárias",
        "valor": "2"
      },
      {
        "descricao": "Conduções Coercitivas",
        "valor": "14"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "38"
      }
    ]
  },
  {
    "data": "17/11/2016",
    "titulo": "37.ª Fase: Calicute",
    "texto": "Em ação coordenada entre as forças-tarefas do Ministério Público Federal (MPF) da Operação Lava Jato no Rio de Janeiro e Curitiba, em conjunto com a Polícia Federal e a Receita Federal, foi desencadeada nesta quinta-feira, 17 de novembro, a Operação Calicute. O objetivo é aprofundar investigações sobre organização criminosa chefiada pelo ex-governador Sérgio Cabral.",
    "linkMateria": "http://http//www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/lava-jato-mpf-aprofunda-investigacoes-sobre-organizacao-criminosa-liderada-por-sergio-cabral-1",
    "numeros": [
      {
        "descricao": "Prisões",
        "valor": "3"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "14"
      }
    ]
  },
  {
    "data": "10/11/2016",
    "titulo": "36.ª Fase: Dragão",
    "texto": "A pedido da força-tarefa Lava Jato do Ministério Público Federal no Paraná (MPF-PR) são cumpridos nesta quinta-feira, 10 de novembro, mandados prisão e de busca e apreensão com o objetivo de apreender documentos e outras provas relacionadas a atuação criminosa de Adir Assad e Rodrigo Tacla Duran, operadores financeiros.",
    "linkMateria": "http://http//www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/lava-jato-36a-fase-aprofunda-investigacao-sobre-operadores-financeiros",
    "numeros": [
      {
        "descricao": "Prisões",
        "valor": "2"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "18"
      }
    ]
  },
  {
    "data": "26/10/2016",
    "titulo": "Prisão de empresário no Aeroporto Internacional de Guarulhos",
    "texto": "O pedido de prisão, formulado pela força-tarefa do MPF no Paraná, apontou existência de fortes indícios de que o empresário Mariano Marcondes Ferraz, vinculado aos grupos Trafigura e Decal, praticou crimes de corrupção e lavagem de dinheiro.",
    "linkMateria": "http://http//www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/lava-jato-mandado-de-prisao-e-cumprido-no-aeroporto-de-guarulhos",
    "numeros": [
      {
        "descricao": "Prisão",
        "valor": "1"
      },
      {
        "descricao": "Busca e apreensão",
        "valor": "1"
      }
    ]
  },
  {
    "data": "19/10/2016",
    "titulo": "Prisão de Eduardo Cunha",
    "texto": "Atendendo um pedido da força-tarefa Lava Jato em Curitiba, a Justiça Federal expediu mandado de prisão preventiva contra o ex-deputado federal Eduardo Cunha.",
    "linkMateria": "http://http//www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/justica-federal-determina-prisao-de-eduardo-cunha-no-caso-lava-jato",
    "numeros": [
      {
        "descricao": "Prisão",
        "valor": "1"
      }
    ]
  },
  {
    "data": "04/10/2016",
    "titulo": "STF mantém inquéritos contra Lula em Curitiba",
    "texto": "Seguindo entendimento do MPF, a 2ª Turma do STF mantém tramitando na 13ª Vara Federal de Curitiba os inquéritos contra o ex-presidente Luiz Inácio Lula da Silva. É mantido no Supremo somente o Inquérito 3989, que investiga o crime de organização criminosa."
  },
  {
    "data": "28/09/2016",
    "titulo": "PGR pede desmembramento de investigações do maior inquérito da Lava Jato",
    "texto": "PGR envia manifestação no Inquérito 3989 pelo desmembramento dos núcleos políticos que compõem a estrutura do grupo criminoso organizado, de acordo com a afinidade de atuação dos partidos. A divisão em quatro grandes grupos é proposta para otimização do esforço investigativo, uma vez que se trata de uma só organização criminosa, ampla e complexa."
  },
  {
    "data": "26/09/2016",
    "titulo": "35.ª Fase: Omertá",
    "texto": "Nova etapa deflagrada prendeu ex-ministro da Casa Civil e da Fazenda, Antônio Palocci, para aprofundar apuração sobre recebimento de propinas. Investigação analisou celulares e-mails e arquivos eletrônicos relacionados a executivos da Odebrecht que atuavam no Setor de Operações Estruturadas que existiu na empreiteira.",
    "linkMateria": "http://http//www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/lava-jato-deflagra-35a-fase-e-prende-ex-ministro-da-fazenda-e-casa-civil",
    "numeros": [
      {
        "descricao": "Prisões",
        "valor": "3"
      },
      {
        "descricao": "Conduções Coercitivas",
        "valor": "15"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "27"
      }
    ]
  },
  {
    "data": "22/09/2016",
    "titulo": "34.ª Fase: Arquivo X",
    "texto": "Alvos desta fase foram as empresas Mendes Junior e OSX Construção Naval S/A além de executivos envolvidos na contratação das plataformas P-67 e P-70 da Petrobras. Ex-ministro da Fazenda, Guido Mantega também foi detido mas teve a prisão revogada.",
    "linkMateria": "http://http//www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/34a-fase-da-operacao-lava-jato-aprofunda-investigacao-sobre-crimes-de-corrupcao-e-lavagem-de-dinheiro-envolvendo-obras-do-pre-sal",
    "numeros": [
      {
        "descricao": "Prisões",
        "valor": "8"
      },
      {
        "descricao": "Conduções Coercitivas",
        "valor": "8"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "33"
      }
    ]
  },
  {
    "data": "24/08/2016",
    "titulo": "Número de investigados sobre de 54 para 364",
    "texto": "Número de investigados no Supremo Tribunal Federal sobe de 54 para 364, em um ano e cinco meses, entre pessoas físicas e jurídicas. Até este ponto, tramitam 81 inquéritos na Corte e 14 denúncias, com acusações contra 45 pessoas."
  },
  {
    "data": "10/08/2016",
    "titulo": "Processo penal nº 0106644 - 36.2016.4.02.5101 (Operação Irmandade)",
    "texto": "Denunciados os integrantes do núcleo financeiro operacional do esquema investigado na Operação Pripyat, responsável pelas empresas de fachada que intermediavam o repasse de vantagens indevidas e geravam caixa 2 para pagamentos de propina em espécie pela construtora Andrade Gutierrez a diretores da Eletronuclear na construção de Angra 3.11 denunciados: Samir Assad, Adir Assad, Marcello Abbud, Mauro Abbud, Sandra Branco Malagó, Sonia Malagó e Raul Tadeu Figueroa, Rogério Nora de Sá, Clóvis Renato Numa Peixoto Primo, Flávio David Barra e Gustavo Ribeiro de Andrade Botelho.Crimes: lavagem de dinheiro, organização criminosa, falsidade ideológica"
  },
  {
    "data": "10/08/2016",
    "titulo": "Operação Irmandade",
    "texto": "Ao mesmo tempo, é realizada a operação Irmandade, na qual é preso preventivamente o empresário Samir Assad.",
    "numeros": [
      {
        "descricao": "Prisão preventiva",
        "valor": "1"
      },
      {
        "descricao": "Busca e apreensão",
        "valor": "1"
      }
    ]
  },
  {
    "data": "03/08/2016",
    "titulo": "Sentença",
    "texto": "A 7ª Vara Federal do Rio de Janeiro condena réus acusados na Operação Radioatividade. No total, as penas somam 153 anos e 4 meses de reclusão."
  },
  {
    "data": "02/08/2016",
    "titulo": "33.ª Fase: Resta Um",
    "texto": "Investigações indicam que empresários da Queiroz Galvão pagaram valores indevidos em favor de altos funcionários das diretorias de Serviço e Abastecimento da Petrobras. Indícios também apontam pagamento de pelo menos R$ 10 milhões em propinas para evitar que as apurações da CPI de 2009 tivessem sucesso.",
    "linkMateria": "http://http//www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/33a-fase-da-lava-jato-apura-corrupcao-formacao-de-cartel-lavagem-de-dinheiro-e-obstrucao-a-justica-pela-empreiteira-queiroz-galvao",
    "numeros": [
      {
        "descricao": "Prisões",
        "valor": "3"
      },
      {
        "descricao": "Conduções Coercitivas",
        "valor": "6"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "23"
      }
    ]
  },
  {
    "data": "01/08/2016",
    "titulo": "Paulo Bernardo e mais 19 pessoas são denunciadas por propinas de R$ 100 milhões",
    "texto": "O MPF em São Paulo denunciou o ex-ministro Paulo Bernardo e mais 19 pessoas. O grupo é acusado de montar uma organização criminosa no Ministério do Planejamento, Orçamento e Gestão (MPOG) entre os anos de 2009 e 2015, responsável por lavagem de dinheiro e o pagamento de propinas para o Partido dos Trabalhadores e diversos agentes públicos e privados, que superam os R$ 100 milhões.",
    "linkMateria": "http://www.mpf.mp.br/sp/sala-de-imprensa/noticias-sp/custo-brasil-mpf-sp-denuncia-ex-ministro-paulo-bernardo-e-mais-19-por-propina-de-r-100-milhoes",
    "numeros": [
      {
        "descricao": "DENUNCIADOS",
        "valor": "20"
      }
    ]
  },
  {
    "data": "27/07/2016",
    "titulo": "Processo penal nº 0100511 - 75.2016.4.02.5101 (Operação Pripyat)",
    "texto": "O Ministério Público Federal no Rio de Janeiro denuncia 15 envolvidos na organização criminosa à frente de fraudes em licitações, corrupção e lavagem de dinheiro em contratos entre Eletronuclear e as construtoras Andrade Gutierrez e Engevix para as obras da usina Angra 3. O esquema usava empresas de fachada para pagar propina a altos funcionários da Eletronuclear.15 denunciados: Luiz Antônio de Amorim Soares, Luiz Manuel Amaral Messias, José Eduardo Brayner C.Mattos, Edno Negrini, Pérsio José Gomes Jordani, Marco Aurélio Barreto Pereira Leite, Marco Aurélio Vianna Pereira, Delmo Pereira Vieira, Rogério Nora de Sá, Clóvis Renato Numa Peixoto Primo, Flávio David Barra, Gustavo Ribeiro de Andrade Botelho, José Antunes Sobrinho, Ludmila Gabriel Pereira e Marlei Gabriel Pereira.Crimes: Fraude em licitação, corrupção, lavagem de dinheiro"
  },
  {
    "data": "07/07/2016",
    "titulo": "32.ª Fase: Caça Fantasmas",
    "texto": "Nesta fase foram cumpridas medidas cautelares para obter provas adicionais da atuação de organização criminosa internacional. Esta organização praticou crimes financeiros ao operar, no Brasil, sem autorização, o banco panamenha FPB, e usou os serviços da Mossak Fonseca para constituir offshores a clientes e ocultar a propriedade dos recursos.",
    "linkMateria": "http://http//www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/32-a-fase-da-lava-jato-investiga-lavagem-de-dinheiro-em-banco-clandestino",
    "numeros": [
      {
        "descricao": "Conduções Coercitivas",
        "valor": "7"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "10"
      }
    ]
  },
  {
    "data": "06/07/2016",
    "titulo": "Operação Pripyat",
    "texto": "Com o aprofundamento das investigações, constatou-se que o núcleo administrativo da organização criminosa que atuava na Eletronuclear não se compunha apenas pelo ex-presidente da estatal Othon Luiz. A Operação Pripyat tem como foco a contratos celebrados com a construtora Andrade Gutierrez nas obras da usina de Angra 3 e também alcançou os contratos com as empresas Flexsystem Engenharia, Flexsystem Sistemas e VW Refrigeração.",
    "numeros": [
      {
        "descricao": "Prisões Preventivas",
        "valor": "6"
      },
      {
        "descricao": "Prisões Temporárias",
        "valor": "3"
      },
      {
        "descricao": "Conduções Coercitivas",
        "valor": "9"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "26"
      }
    ]
  },
  {
    "data": "04/07/2016",
    "titulo": "31.ª Fase: Abismo",
    "texto": "Operação foi deflagrada para obtenção de provas adicionais de crimes de organização criminosa, cartel, fraudes licitatórias, corrupção e lavagem de dinheiro oriundo de contratos da Petrobras, em especial do contrato celebrado pelo Consórcio Novo Cenpes para construção do Centro de Pesquisas e Desenvolvimento Leopoldo Américo Miguez de Mello, no Rio de Janeiro.",
    "linkMateria": "http://http//www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/31-a-fase-da-lava-jato-investiga-cartel-corrupcao-e-lavagem-na-construcao-de-centro-de-pesquisas-da-petrobras-no-rj",
    "numeros": [
      {
        "descricao": "Prisões",
        "valor": "5"
      },
      {
        "descricao": "Conduções Coercitivas",
        "valor": "7"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "23"
      }
    ]
  },
  {
    "data": "07/06/2016",
    "titulo": "Criação de Força-Tarefa no Rio de Janeiro",
    "texto": "Criada a força-tarefa na Procuradoria da República no Rio de Janeiro para investigar supostos crimes de corrupção, desvio de verbas e fraudes em licitações e contratos na Eletronuclear, subsidiária da Eletrobrás."
  },
  {
    "data": "02/06/2016",
    "titulo": "Alegações finais – Processo Penal nº 0510926 - 86.2015.4.02.5101 (Operação Radioatividade)",
    "texto": "Em alegações finais, o MPF reforça o entendimento de que uma organização criminosa atuava na Eletronuclear, com pagamento de vantagem indevida ao ex-presidente da estatal Othon Luiz Silva na construção da usina Angra 3. O esquema consistia na cobrança de propina de 1% nos contratos firmados com as empreiteiras Andrade Gutierrez e Engevix. O MPF pediu a condenação de 14 réus por desvios superiores a R$ 4,4 milhões."
  },
  {
    "data": "02/06/2016",
    "titulo": "Eduardo Cunha e Solange Almeida viram réus em ação penal",
    "texto": "Por unanimidade, STF rejeita recursos ajuizados pelo deputado federal afastado Eduardo Cunha e pela ex-deputada federal Solange Almeida no Inquérito 3983, determinando também a reautuação dos autos como ação penal. Com a decisão, investigados passam à condição de réus. Na denúncia, o PGR, Rodrigo Janot, pede condenação de Eduardo Cunha pelos crimes de corrupção passiva e lavagem de dinheiro e de Solange Almeida, por corrupção passiva. "
  },
  {
    "data": "24/05/2016",
    "titulo": "30.ª Fase: Vício",
    "texto": "Esta fase apurou a atuação de três grupos de empresas que teriam utilizado operadores e contratos fictícios de prestação de serviços para repassar recursos às diretorias de Serviço e Abastecimento da Petrobras. Também foram cumpridos mandados para apurar pagamentos indevidos a um executivo da Área Internacional da estatal, em contratos firmados para aquisição de navios-sonda.",
    "linkMateria": "http://http//www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/lava-jato-mira-fornecedoras-de-tubos-para-a-petrobras",
    "numeros": [
      {
        "descricao": "Prisões",
        "valor": "2"
      },
      {
        "descricao": "Conduções Coercitivas",
        "valor": "28"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "9"
      }
    ]
  },
  {
    "data": "23/05/2016",
    "titulo": "29.ª Fase: Repescagem",
    "texto": "Operação prendeu João Claudio Genu, ex-assessor do ex-deputado federal José Janene e tesoureiro do Partido Progressista (PP) que, mesmo já tendo sido condenado no Supremo Tribunal Federal no julgamento do caso Mensalão, continuou recebendo repasses mensais de propina por meio do esquema da Petrobras.",
    "linkMateria": "http://http//www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/joao-claudio-genu-e-preso-em-nova-fase-da-operacao-lava-jato",
    "numeros": [
      {
        "descricao": "Prisões",
        "valor": "3"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "6"
      }
    ]
  },
  {
    "data": "19/05/2016",
    "titulo": "Ações de improbidade na Lava Jato não terão juiz único, decide STJ",
    "texto": "Primeira Turma do Superior Tribunal de Justiça (STJ) decide que o julgamento das ações de improbidade administrativa contra ex-dirigentes da Petrobras e de empreiteiras envolvidas na operação Lava Jato não será feito por um único juiz, a exemplo do que tem ocorrido com as ações criminais. O colegiado do STJ analisou quatro ações civis públicas ajuizadas pelo Ministério Público Federal (MPF) que pedem a condenação por atos de improbidade administrativa de um ex-diretor da Petrobras e diversos executivos de empreiteiras que prestavam serviços para a empresa estatal."
  },
  {
    "data": "26/04/2016",
    "titulo": "STJ mantém acordo para troca de informações entre Lava Jato e a Suíça",
    "texto": "No dia 26 de abril, o então presidente do Superior Tribunal de Justiça (STJ), ministro Francisco Falcão, negou pedido da defesa da construtora Odebrecht para suspender o acordo de cooperação entre a Procuradoria da República no Paraná e o Ministério Público suíço, alegando que o ato contraria a Constituição Federal.  O pedido de cooperação jurídica internacional foi enviado pelo Ministério Público da Suíça, por meio do Ministério da Justiça do Brasil, à Procuradoria-Geral da República e encaminhado à Procuradoria da República no Paraná."
  },
  {
    "data": "12/04/2016",
    "titulo": "28.ª Fase: Vitória de Pirro",
    "texto": "Investigações apontaram a existência de fortes indícios de que o ex-senador Gim Argello teria atuado de forma incisiva para evitar a convocação de empreiteiros para prestarem depoimento em duas Comissões Parlamentares de Inquérito (CPIs) no ano de 2014. Ele teria cobrado pagamento indevidos travestidos de doações eleitorais oficiais em favor de partidos de sua base de sustentação.",
    "linkMateria": "http://http//www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/lava-jato-investiga-propina-para-cpis-da-petrobras-1",
    "numeros": [
      {
        "descricao": "Prisões",
        "valor": "3"
      },
      {
        "descricao": "Conduções Coercitivas",
        "valor": "5"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "14"
      }
    ]
  },
  {
    "data": "01/04/2016",
    "titulo": "27.ª Fase: Carbono 14",
    "texto": "Nesta operação foram presos Ronan Maria Pinto, dono do Diário do ABC e empresário do setor de transportes, além de Silvio Pereira, ex-secretário do PT. Conforme as investigações, Ronan teria recebido R$ 6 milhões dos R$ 12 milhões obtidos em negócios que envolvem a Petrobras e o Banco Schahin.",
    "linkMateria": "http://http//www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/27a-fase-da-lava-jato-investiga-lavagem-do-dinheiro-de-emprestimo-do-banco-schahin-que-foi-pago-com-recursos-da-petrobras",
    "numeros": [
      {
        "descricao": "Prisões",
        "valor": "2"
      },
      {
        "descricao": "Conduções Coercitivas",
        "valor": "2"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "8"
      }
    ]
  },
  {
    "data": "22/03/2016",
    "titulo": "26.ª Fase: Xepa",
    "texto": "Desdobramento da 23.ª fase, a investigação apontou que um dos grupos empresariais envolvidos nos desvios da Petrobras possuía um esquema de contabilidade paralela, destinado ao pagamento de vantagens indevidas a terceiros, vários deles com vínculos diretos ou indiretos com o poder público em diversas esferas.",
    "linkMateria": "http://http//www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/forca-tarefa-lava-jato-deflagra-26a-fase-para-aprofundar-investigacao-sobre-o-pagamento-de-propina-estruturado-e-sistematico-pelo-grupo-odebrecht-1",
    "numeros": [
      {
        "descricao": "Prisões",
        "valor": "15"
      },
      {
        "descricao": "Conduções Coercitivas",
        "valor": "28"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "67"
      }
    ]
  },
  {
    "data": "21/03/2016",
    "titulo": "25.ª Fase: Polimento",
    "texto": "Primeira fase internacional da Operação Lava Jato, a partir da continuidade às investigações de crimes de corrupção e lavagem de dinheiro de recursos oriundos da Petrobras. O empresário Raul Schmidt Felipe Junior foi preso em Portugal, numa atuação conjunta entre autoridades brasileiras e portuguesas.",
    "linkMateria": "http://www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/lava-jato-deflagra-primeira-operacao-internacional-1",
    "numeros": [
      {
        "descricao": "Prisão",
        "valor": "1"
      }
    ]
  },
  {
    "data": "09/03/2016",
    "titulo": "Felix Fischer se torna relator no STJ de todos os processos criminais ligados à Lava Jato",
    "texto": "A Terceira Seção do Superior Tribunal de Justiça (STJ) decidiu, por unanimidade, que o ministro Felix Fischer passa a ser o relator de todos os processos criminais conexos à Operação Lava Jato. A decisão pôs fim a um conflito de competência entre os ministros Felix Fischer e Ribeiro Dantas, ambos da Quinta Turma. A divergência surgiu após a sessão da Quinta Turma de 17 de dezembro de 2015, quando foram julgados diversos habeas corpus de réus da Operação Lava Jato."
  },
  {
    "data": "08/03/2016",
    "titulo": "Condenação Marcelo Odebrecht",
    "texto": "Empresário Marcelo Odebrecht e outras oito pessoas envolvidas nos crimes de corrupção e lavagem de dinheiro são condenadas pelo juiz da 13.ª Vara Federal Criminal de Curitiba.",
    "linkMateria": "http://http//www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/lava-jato-marcelo-bahia-odebrecht-e-condenado-a-19-anos-e-4-meses-de-reclusao-1"
  },
  {
    "data": "04/03/2016",
    "titulo": "24.ª Fase: Alethéia",
    "texto": "Operação aprofundou a investigação de crimes de corrupção e lavagem de dinheiro oriundos de desvios de recursos da Petrobras, praticados por meio de pagamentos dissimulados feitos por José Carlos Bumlai e pelas construtoras OAS e Odebrecht a investigados na Lava Jato.",
    "linkMateria": "http://http//www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/24a-fase-da-lava-jato-investiga-lula",
    "numeros": [
      {
        "descricao": "Conduções Coercitivas",
        "valor": "11"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "33"
      }
    ]
  },
  {
    "data": "22/02/2016",
    "titulo": "23.ª Fase: Acarajé",
    "texto": "Medidas cautelares foram cumpridas em relação a três grupos: um empresarial responsável pelo pagamento de vantagens indevidas, um operador, que cuidada do repasse dos valores, e um núcleo recebedor. Nesta fase foram presos João Santana, marqueteiro político, e sua esposa, Mônica Moura, além do operador Zwi Skornicki e outros envolvidos no esquema.",
    "linkMateria": "http://http//www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/23a-fase-da-lava-jato-investiga-zwi-skornicki-odebrecht-e-joao-santana",
    "numeros": [
      {
        "descricao": "Prisões",
        "valor": "8"
      },
      {
        "descricao": "Conduções Coercitivas",
        "valor": "5"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "38"
      }
    ]
  },
  {
    "data": "27/01/2016",
    "titulo": "22.ª Fase: Triplo X",
    "texto": "Nesta etapa verificou-se uma estrutura criminosa para proporcionar aos investigados a abertura de empresas off-shore e contas no exterior para ocultar e dissimular o produto de crimes de corrupção praticados no âmbito da Petrobras. Além disso, descobriu-se a ocultação de patrimônio através de um empreendimento imobiliário e levantou-se suspeitas de que uma das empreiteiras valeu-se do negócio para repassar propina a agentes envolvidos do esquema criminoso.",
    "linkMateria": "http://http//www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/lava-jato-22a-fase-investiga-empresas-usadas-para-ocultacao-de-dinheiro-ilicito",
    "numeros": [
      {
        "descricao": "Prisões",
        "valor": "6"
      },
      {
        "descricao": "Conduções Coercitivas",
        "valor": "2"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "15"
      }
    ]
  },
  {
    "data": "04/12/2015",
    "titulo": "Instituída FT para atuar na Lava Jato no STJ",
    "texto": "Instituída força-tarefa para atuar na Lava Jato no Superior Tribunal de Justiça (STJ). O procurador-geral da República, Rodrigo Janot, que preside o conselho, e os demais integrantes acolheram a proposta da Câmara de Combate à Corrupção (5CCR) do MPF. "
  },
  {
    "data": "24/11/2015",
    "titulo": "21.ª Fase: Passe Livre",
    "texto": "Fase em que foi preso o pecuarista José Carlos Bumlai, e que investigou o pagamento de propina e fraude em licitações na contratação de navios-sonda pela Petrobras. Conforme foi apurado, ocorreram complexas medidas de engenharia financeira realizadas pelos investigados com o objetivo de ocultar a real destinação dos valores indevidos a agentes públicos e diretores da estatal.",
    "linkMateria": "http://http//www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/lava-jato-policia-federal-cumpre-mandados-relacionados-a-jose-carlos-bumlai-e-ao-bndes-na-21a-fase",
    "numeros": [
      {
        "descricao": "Prisão",
        "valor": "1"
      },
      {
        "descricao": "Conduções Coercitivas",
        "valor": "6"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "25"
      }
    ]
  },
  {
    "data": "16/11/2015",
    "titulo": "20.ª Fase: Corrosão",
    "texto": "Fase deflagrada a pedido do MPF teve como objetivo buscar provas documentais sobre crimes cometidos dentro da Petrobras. Duas pessoas foram presas temporariamente, um operador financeiro e um ex-gerente executivo da estatal petrolífera.",
    "numeros": [
      {
        "descricao": "Prisões",
        "valor": "2"
      },
      {
        "descricao": "Conduções Coercitivas",
        "valor": "2"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "7"
      }
    ]
  },
  {
    "data": "29/10/2015",
    "titulo": "Envio de Processo à Justiça Federal do RJ",
    "texto": "O ministro relator da Lava Jato no Supremo Tribunal Federal, Teori Zavascki, determina o envio do processo à Justiça Federal do Rio de Janeiro por entender que não há relação entre os crimes cometidos na Eletronuclear e na Petrobras."
  },
  {
    "data": "22/09/2015",
    "titulo": "Condenação de André Vargas",
    "texto": "Primeira condenação de um político, o ex-deputado federal André Vargas, em um dos processos decorrentes da Lava Jato. O ex-vice-presidente da Câmara dos Deputados foi condenado pelos crimes de corrupção e lavagem de dinheiro."
  },
  {
    "data": "21/09/2015",
    "titulo": "19. ª fase: Nessum Dorma",
    "texto": "Operação deflagrada a partir dos avanços realizados nas investigações das fases 15.ª, 16.ª e 17.ª e apontou que novos operadores intermediaram pagamentos de vantagens indevidas a agentes públicos e políticos no exterior, em decorrência de contratos celebrados na Diretoria Internacional da Petrobras."
  },
  {
    "data": "04/09/2015",
    "titulo": "Denúncia contra José Dirceu",
    "texto": "O ex-ministro da Casa Civil José Dirceu e outras 16 pessoas são denunciadas pelo Ministério Público Federal pelos crimes de organização criminosa, corrupção ativa e lavagem de dinheiro. Os crimes foram praticados no âmbito da Diretoria de Serviços da Petrobras."
  },
  {
    "data": "01/09/2015",
    "titulo": "PGR referenda prorrogação para atuação na FT da Lava Jato",
    "texto": "Em sessão do Conselho Superior do Ministério Público Federal (CSMPF), o procurador-geral da República, Rodrigo Janot, referendou a prorrogação, por um ano, das autorizações dos procuradores regionais e procuradores da República para atuarem na força-tarefa Lava Jato, em Curitiba (Portarias MPF/PGR 598 e 572). "
  },
  {
    "data": "17/08/2015",
    "titulo": "Acordo de Leniência Camargo Corrêa",
    "texto": "Camargo Corrêa fecha acordo de leniência e seus executivos celebram acordo de colaboração premiada com o MPF, admitindo pagamento de suborno e formação de cartel em obras da Petrobras.",
    "linkMateria": "http://http//www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/lava-jato-forca-tarefa-do-mpf-e-cade-celebram-acordo-de-leniencia-com-camargo-correa"
  },
  {
    "data": "13/08/2015",
    "titulo": "18.ª fase: Pixuleco II",
    "texto": "Operação foi uma continuação da Pixuleco, e identificou pagamento de vantagem indevida e desvio de recursos envolvendo contratos de crédito consignado junto ao Ministério do Planejamento. Por decisão do STF o caso foi desmembrado e remetido à Justiça Federal de São Paulo.",
    "linkMateria": "http://http//www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/lava-jato-contratos-firmados-no-ambito-do-ministerio-do-planejamento-sao-alvo-de-investigacao-na-18a-fase-da-operacao",
    "numeros": [
      {
        "descricao": "Prisão",
        "valor": "1"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "10"
      }
    ]
  },
  {
    "data": "03/08/2015",
    "titulo": "17.ª Fase: Pixuleco",
    "texto": "O ex-ministro da Casa Civil, José Dirceu de Oliveira e Silva é alvo desta fase, junto com outros operadores do esquema de desvio de recursos da Petrobras. Mesmo cumprindo pena relacionada ao processo do Mensalão, foi identificado que o político continuava praticando crimes.",
    "numeros": [
      {
        "descricao": "Prisões",
        "valor": "8"
      },
      {
        "descricao": "Conduções Coercitivas",
        "valor": "6"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "26"
      }
    ]
  },
  {
    "data": "28/07/2015",
    "titulo": "16.ª Fase: Radioatividade",
    "texto": "Nesta data é deflagrada primeira operação para apurar os crimes formação de cartel e prévio ajustamento de licitações, além do pagamento de propina a empregados de outra empresa estatal, a Eletronuclear. Após decisão do STF o caso foi desmembrado e remetido à Justiça Federal do Rio de Janeiro.",
    "linkMateria": "http://http//www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/lava-jato-nova-fase-cumpre-prisoes-conducoes-coercitivas-e-buscas",
    "numeros": [
      {
        "descricao": "Prisões",
        "valor": "2"
      },
      {
        "descricao": "Conduções Coercitivas",
        "valor": "5"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "23"
      }
    ]
  },
  {
    "data": "24/07/2015",
    "titulo": "Denúncia contra executivos da Odebrecht e da Andrade Gutierrez",
    "texto": "Força-tarefa do MPF em Curitiba oferece denúncia contra os executivos da Odebrecht e da Andrade Gutierrez, incluindo os presidentes das empresas pelos crimes de organização criminosa, lavagem de dinheiro nacional e internacional, e corrupção ativa e passiva."
  },
  {
    "data": "20/07/2015",
    "titulo": "Primeiras condenações de executivos",
    "texto": "Justiça Federal condena primeiros executivos dentro da Operação. Ex-funcionários da Camargo Corrêa são condenados pelos crimes de corrupção, lavagem de dinheiro e pertinência à organização criminosa.",
    "linkMateria": "http://http//www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/operacao-lava-jato-executivos-da-camargo-correa-utc-sao-condenados-por-lavagem-de-dinheiro-corrupcao-e-organizacao-criminosa"
  },
  {
    "data": "02/07/2015",
    "titulo": "15.ª Fase: Conexão Mônaco",
    "texto": "Nesta fase é preso o ex-diretor da Área Internacional da estatal petrolífera, Jorge Luiz Zelada, que precedeu Nestor Cerveró no cargo, inclusive no recebimento de vantagens ilícitas.",
    "numeros": [
      {
        "descricao": "Prisão",
        "valor": "1"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "4"
      }
    ]
  },
  {
    "data": "19/06/2015",
    "titulo": "14.ª Fase: Erga Omnes",
    "texto": "Duas grandes empreiteiras foram o alvo da deflagração da décima quarta fase. No dia 19 de junho, ocorreu a deflagração de operação que resultou na prisão de executivos das duas maiores empreiteiras do país: Odebrecht e Andrade Gutierrez. Entre os presos estão o presidente da Odebrecht, Marcelo Bahia Odebrecht, e o presidente da Andrade Gutierrez, Otávio Marques de Azevedo.",
    "numeros": [
      {
        "descricao": "Prisões",
        "valor": "12"
      },
      {
        "descricao": "Conduções Coercitivas",
        "valor": "9"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "38"
      }
    ]
  },
  {
    "data": "15/04/2015",
    "titulo": "12.ª Fase",
    "texto": "O ex-tesoureiro do Partido dos Trabalhadores (PT), João Vaccari Neto, é preso nesta fase, identificado como recebedor de vantagens ilícitas a partir de fraudes em contratos com a Petrobras.",
    "numeros": [
      {
        "descricao": "Prisões",
        "valor": "2"
      },
      {
        "descricao": "Condução Coercitiva",
        "valor": "1"
      },
      {
        "descricao": "Busca e apreensão",
        "valor": "1"
      }
    ]
  },
  {
    "data": "10/04/2015",
    "titulo": "11.ª Fase: A Origem",
    "texto": "No mês de abril de 2015 ocorrem as primeiras prisões de ex-políticos dentro da Operação Lava Jato. Em sua décima primeira fase, os investigadores cumpriram mandados de prisão contra os ex-deputados André Vargas, Pedro Corrêa e Luiz Argôlo. Investigação apontou que, além dos fatos ocorridos no âmbito da Petrobras, desvios de recursos também ocorreram em outros órgãos públicos federais.",
    "numeros": [
      {
        "descricao": "Prisões",
        "valor": "7"
      },
      {
        "descricao": "Conduções Coercitivas",
        "valor": "9"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "16"
      }
    ]
  },
  {
    "data": "06/04/2015",
    "titulo": "Negada liberdade a Renato Duque, ex-diretor da Petrobras preso na Lava Jato",
    "texto": "Superior Tribunal de Justiça nega liminar em habeas corpus ao ex-diretor da Petrobras Renato Duque, réu na Lava Jato. Segundo o desembargador convocado Newton Trisotto, relator do caso, não há nada que justifique a concessão de liminar pelo STJ antes que o Tribunal Regional Federal da 4ª Região (TRF4) conclua o julgamento de outro HC ali impetrado anteriormente."
  },
  {
    "data": "18/03/2015",
    "titulo": "Criação de força-tarefa na PRR4",
    "texto": "Em novembro de 2014 é deflagrada no Paraná a 7ª fase da Lava Jato (Juízo Final), em que são presos os primeiros empreiteiros e novos operadores do esquema de desvio de recursos da Petrobras. Ao todo, foram 27 prisões, nove conduções coercitivas e 49 buscas e apreensões. Com isso, o volume de processos que chega à segunda instância aumenta consideravelmente e resulta na criação, em 18 de março de 2015, de força-tarefa na Procuradoria Regional da República da 4ª Região. Desde então, seis procuradores regionais da República dividem-se na atuação dos casos envolvendo a Lava Jato que chegam ao TRF4.",
    "numeros": [
      {
        "descricao": "procuradores na FT",
        "valor": "6"
      }
    ]
  },
  {
    "data": "16/03/2015",
    "titulo": "10.ª Fase: Que país é esse?",
    "texto": "Denúncia envolvendo a Diretoria de Serviços da Petrobras. Nesta fase é preso pela segunda vez o ex-diretor de Serviços da Petrobras, Renato de Souza Duque. Investigações apontaram a prática de crimes de associação criminosa, uso de documento falso, corrupção ativa e passiva, além de fraude em processo licitatório e lavagem de dinheiro.",
    "numeros": [
      {
        "descricao": "Prisões",
        "valor": "6"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "12"
      }
    ]
  },
  {
    "data": "12/03/2015",
    "titulo": "STJ determina investigação de governadores citados na Lava Jato",
    "texto": "Atendendo pedido da Procuradoria-Geral da República, o ministro Luis Felipe Salomão, do Superior Tribunal de Justiça (STJ), determinou a abertura de inquérito para investigar os governadores do Acre, Tião Viana (PT), e do Rio de Janeiro, Luiz Fernando Pezão (PMDB). Os dois são suspeitos de envolvimento no esquema de corrupção da Petrobras, revelado pela Operação Lava Jato. Na mesma decisão, Salomão desmembrou o caso em dois inquéritos: um sobre Tião Viana e outro que passa a investigar acusações contra Pezão, o ex-governador do Rio de Janeiro Sérgio Cabral e seu ex-secretário da Casa Civil Régis Fichtner."
  },
  {
    "data": "09/03/2015",
    "titulo": "STF abre inquéritos contra pessoas com prerrogativa de foro",
    "texto": "A pedido da Procuradoria-Geral da República, STF abre inquéritos para investigação de crimes envolvendo pessoas com prerrogativa de foro citadas em depoimentos da Operação Lava Jato."
  },
  {
    "data": "04/03/2015",
    "titulo": "PGR apresenta ao STF pedidos de inquérito",
    "texto": "Procurador-geral da República, Rodrigo Janot, apresenta ao Supremo Tribunal Federal os 28 pedidos de inquérito e 7 de arquivamento. "
  },
  {
    "data": "03/03/2015",
    "titulo": "Gerson Almada tem prisão preventiva mantida",
    "texto": "Gerson de Mello Almada, ex-vice-presidente da Engevix Engenharia, acusado de integrar o esquema de corrupção na Petrobras e preso na Operação Lava Jato, teve mais um pedido de liminar negado pelo Superior Tribunal de Justiça (STJ). Foi o segundo pedido negado pelo desembargador convocado Newton Trisotto no espaço de uma semana. Este segundo recurso diz respeito a habeas corpus impetrado na origem após o recebimento da denúncia. O TRF4 manteve a prisão preventiva do executivo “em vista dos riscos à ordem pública, à investigação, à instrução criminal e à aplicação da lei penal”."
  },
  {
    "data": "14/01/2015",
    "titulo": "8.ª Fase",
    "texto": "O ano de 2015 começou com a deflagração da oitava fase da operação. No dia 14 de janeiro, ocorreu a prisão do ex-diretor da Área Internacional da Petrobras, Nestor Cerveró após constatação de transações financeiras suspeitas na tentativa de se desfazer de seu patrimônio, entre elas realizações de transações imobiliárias de forma subfaturada.",
    "numeros": [
      {
        "descricao": "Prisão",
        "valor": "1"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "4"
      }
    ]
  },
  {
    "data": "01/01/2015",
    "titulo": "Criado GT para auxiliar PGR",
    "texto": "Criado o Grupo de Trabalho formado por membros do Ministério Público Federal e do Ministério Público do Distrito Federal e Territórios para auxiliar a Procuradoria-Geral da República na análise dos processos em trâmite no Supremo Tribunal Federal. "
  },
  {
    "data": "23/12/2014",
    "titulo": "Primeira denúncia envolvendo a Diretoria Internacional da Petrobras",
    "texto": "MPF oferece primeira denúncia envolvendo a Diretoria Internacional da Petrobras, e seu ex-diretor, Nestor Cuñat Cerveró e mais duas pessoas, pelos crimes de corrupção, lavagem de dinheiro e evasão de divisas na contratação de dois navios-sonda pela Petrobras."
  },
  {
    "data": "11/12/2014",
    "titulo": "Denúncias contra seis empreiteiras e seus executivos",
    "texto": "Força-tarefa Lava Jato em Curitiba oferece denúncias contra seis empreiteiras, seus executivos e outras pessoas envolvidas no mega esquema de desvio de recursos da Petrobras. Ao todo, foram denunciados 36 pessoas, pelos crimes de corrupção, lavagem de dinheiro e organização criminosa."
  },
  {
    "data": "19/11/2014",
    "titulo": "Pedro Barusco fecha acordo de delação premiada",
    "texto": "Ex-gerente da Petrobras, Pedro Barusco fecha acordo de delação premiada e se compromete a devolver aos cofres públicos cerca de R$ 182 milhões, o maior valor já repatriado da história do Brasil."
  },
  {
    "data": "14/11/2014",
    "titulo": "7.ª Fase: Juízo Final",
    "texto": "Prisões dos primeiros empreiteiros e novos operadores do esquema de desvio de recursos da Petrobras. Na mesma operação foi decretado o bloqueio de aproximadamente R$ 720 milhões em bens pertencentes a 36 investigados.",
    "numeros": [
      {
        "descricao": "Prisões",
        "valor": "27"
      },
      {
        "descricao": "Conduções Coercitivas",
        "valor": "9"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "49"
      }
    ]
  },
  {
    "data": "22/10/2014",
    "titulo": "Primeiros executivos fecham acordos de colaboração",
    "texto": "Primeiros executivos fecham acordos de colaboração dentro da Operação Lava Jato. São eles Augusto Ribeiro de Mendonça Neto e Júlio Gerin de Almeida Carvalho, representantes do grupo Toyo Setal. A empresa também assinou o primeiro acordo de leniência das investigações."
  },
  {
    "data": "20/10/2014",
    "titulo": "Primeira sentença dos processos relativos à Operação Lava Jato",
    "texto": "Nesta data é proferida a primeira sentença dos processos relativos à Operação Lava Jato. Na ação penal foi imputado os crimes de lavagem de dinheiro do tráfico internacional de drogas, associação para o tráfico internacional de drogas e evasão de divisas. Três pessoas foram condenadas: Carlos Habib Chater, Rene Pereira e André Catão de Miranda."
  },
  {
    "data": "29/09/2014",
    "titulo": "Homologado acordo de colaboração de Paulo Roberto Costa",
    "texto": "A pedido do PGR, o ministro Teori Zavascki homologa o acordo de colaboração de Paulo Roberto Costa e faz cisão dos termos de depoimento que não envolvem prerrogativa de foro."
  },
  {
    "data": "24/09/2014",
    "titulo": "Alberto Youssef assina acordo de colaboração premiada",
    "texto": "Doleiro Alberto Youssef, outra peça-chave nas investigações, assina acordo de colaboração premiada com a força-tarefa do Ministério Público Federal (MPF)."
  },
  {
    "data": "02/09/2014",
    "titulo": "6.ª Fase",
    "texto": "6.ª Fase da Operação Lava Jato.",
    "numeros": [
      {
        "descricao": "Condução Coercitiva",
        "valor": "1"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "11"
      }
    ]
  },
  {
    "data": "31/08/2014",
    "titulo": "Paulo Roberto Costa firma acordo de colaboração premiada",
    "texto": "Paulo Roberto Costa, ex-diretor da Petrobras, firma acordo de colaboração premiada em agosto de 2014. Homologação ocorre no dia 30 de setembro."
  },
  {
    "data": "01/07/2014",
    "titulo": "5.ª Fase",
    "texto": "5.ª Fase da Operação Lava Jato.",
    "numeros": [
      {
        "descricao": "Prisão",
        "valor": "1"
      },
      {
        "descricao": "Conduções Coercitivas",
        "valor": "1"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "7"
      }
    ]
  },
  {
    "data": "11/06/2014",
    "titulo": "4.ª Fase",
    "texto": "Menos de um mês após ter sido solto, Paulo Roberto Costa é preso pela segunda vez na Lava Jato. A Força-Tarefa Lava Jato pediu a prisão após constatar risco de fuga devido a identificação de contas sob sua titularidade na Suíça com depósitos de até US$ 23 milhões."
  },
  {
    "data": "10/06/2014",
    "titulo": "STF julga questão de ordem das ações penais 871 e 878",
    "texto": "Ao julgar questão de ordem nas ações penais 871 e 878 a Segunda Turma do STF, por unanimidade, acompanhou o voto do ministro Teori Zavascki e decidiu manter em trâmite na Corte apenas as investigações contra parlamentares federais decorrentes da Operação Lava Jato. Pela decisão, os processos em andamento até aquele momento, remetidos ao Supremo por determinação do ministro Teori Zavascki, foram devolvidos à 13ª Vara Federal de Curitiba (PR), assim como os procedimentos investigatórios que não mostram conexão com detentores de foro por prerrogativa de função, para que prossigam sob a jurisdição do primeiro grau."
  },
  {
    "data": "28/05/2014",
    "titulo": "PGR envia parecer ao STF sobre Reclamação 17.623/PR",
    "texto": "O procurador-geral da República, Rodrigo Janot, envia parecer ao Supremo Tribunal Federal (STF) manifestando-se pela improcedência da Reclamação 17.623/PR, apresentada pelo ex-diretor da Petrobras Paulo Roberto Costa, que requer a nulidade de todos os atos decisórios praticados pela 13ª Vara Federal de Curitiba relativos à Operação Lava Jato. O PGR sustenta que as ações praticadas em primeiro grau são válidas e legais e, na ocasião, pediu ao então relator no STF, ministro Teori Zavascki, a cisão do processo para manter na Suprema Corte apenas os procedimentos que envolvam autoridade com foro por prerrogativa de função. "
  },
  {
    "data": "19/05/2014",
    "titulo": "STF determina soltura de Paulo Roberto Costa e suspende inquéritos e ações penais na Justiça Federal do Paraná",
    "texto": "Por determinação do Supremo Tribunal Federal (STF), o ex-diretor da Petrobras, Paulo Roberto Costa é solto, atendendo uma reclamação protocolada por sua defesa. Na mesma decisão, o ministro Teori Zavascki suspendeu todos os inquéritos e ações penais decorrentes da operação que tramitavam na Justiça Federal do Paraná."
  },
  {
    "data": "21/04/2014",
    "titulo": "Primeiras denúncias da Força-tarefa do MPF-PR",
    "texto": "Entre 21 e 25 de abril de 2014, a força-tarefa do MPF-PR oferece as primeiras denúncias contra os investigados na Lava Jato e, com a Justiça acatando as acusações, foram conhecidos os primeiros réus da operação."
  },
  {
    "data": "11/04/2014",
    "titulo": "3.ª Fase",
    "texto": "3.ª Fase da Operação Lava Jato.",
    "numeros": [
      {
        "descricao": "Prisões",
        "valor": "2"
      },
      {
        "descricao": "Conduções Coercitivas",
        "valor": "6"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "15"
      }
    ]
  },
  {
    "data": "24/03/2014",
    "titulo": "Primeiros processos chegam à segunda instância",
    "texto": "Em março de 2014, com a deflagração da primeira operação no Paraná (investigação apontou atuação de doleiros que trocavam informações e práticas ilícitas entre si), chegam à segunda instância os primeiros habeas corpus pedindo a liberdade de pessoas presas. Desde então e até 2019, foram mais de 760 processos distribuídos para análise da Procuradoria Regional da República (MPF) e do Tribunal Regional Federal da 4ª Região. Apenas habeas corpus, foram 372.",
    "numeros": [
      {
        "descricao": "processos distribuídos",
        "valor": "760"
      },
      {
        "descricao": "Habeas Corpus analisados",
        "valor": "372"
      }
    ]
  },
  {
    "data": "20/03/2014",
    "titulo": "2.ª Fase",
    "texto": "Primeira prisão do ex-diretor de Abastecimento da Petrobras, Paulo Roberto Costa. Apreensão de Land Rover apontou intensa relação entre o engenheiro e o doleiro Alberto Youssef com interesse em diversos negócios ilícitos.",
    "numeros": [
      {
        "descricao": "Prisão",
        "valor": "1"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "6"
      }
    ]
  },
  {
    "data": "17/03/2014",
    "titulo": "1.ª Fase",
    "texto": "Primeira operação deflagrada em março de 2014 – investigação apontou atuação de quatro doleiros que comandavam quatro núcleos que trocavam informações e práticas ilícitas entre si. Entre os presos, os quatro doleiros: Nelma Kodama, Raul Srour, Alberto Youssef e Carlos Habib Chater.",
    "numeros": [
      {
        "descricao": "Prisões",
        "valor": "28"
      },
      {
        "descricao": "Conduções Coercitivas",
        "valor": "19"
      },
      {
        "descricao": "Buscas e apreensões",
        "valor": "81"
      }
    ]
  }
]